{
    "ItsTrading": "إنه التداول",
    "WithPlus": "مع بلس",
    "StartTradingNow": "ابدأ التداول الآن",
    "TryFreeDemo": "جرب العرض التجريبي المجاني",
    "Login": "تسجيل الدخول",
    "StartTrading": "ابدأ التداول",
    "indices": "المؤشرات",
    "Crypto": "العملات المشفرة",
    "Indices": "المؤشرات",
    "Forex": "الفوركس",
    "Commodities": "السلع",
    "Shares": "الأسهم",
    "Options": "الخيارات",
    "ETFs": "الصناديق المتداولة",
    "All Markets": "جميع الأسواق",
    "About Us": "معلومات عنا",
    "Affiliate": "الشراكة",
    "Investor Relations": "علاقات المستثمرين",
    "Cookies & Privacy": "الكوكيز والخصوصية",
    "Premium Service": "الخدمة المميزة",
    "Fees & Charges": "الرسوم والتكاليف",
    "ESG": "الاستدامة (ESG)",
    "Trading Academy": "أكاديمية التداول",
    "News & Market Insights": "الأخبار وتحليلات السوق",
    "+Insights": "تحليلات إضافية",
    "Economic Calendar": "التقويم الاقتصادي",
    "Risk Management": "إدارة المخاطر",
    "Alerts": "التنبيهات",
    "Markets": "الأسواق",
    "Trading": "التداول",
    "Company": "الشركة",
    "Education": "التعليم",
    "OfficialPartnerNBA": "الشريك الرسمي لفريق كرة السلة الشهير في الدوري الأمريكي للمحترفين",
    "AworldOfOpportunitiesWith": "عالم من الفرص مع",
    "GLOBALMARKETS": "الأسواق العالمية",
    "DiscoverThousandsOfCDF": "اكتشف آلاف العقود مقابل الفروقات على أكثر الأدوات المالية شهرة في العالم واحصل على عروض أسعار مجانية في الوقت الفعلي لاستكشاف فرص تداول لا حصر لها",
    "ExploreMarkets": "استكشاف الأسواق",
    "MarketNews": "أخبار السوق",
    "FastAndReliableOrderExecution": "تنفيذ سريع وموثوق للأوامر",
    "NoCommissionsAndTightSpreads": "بدون عمولات وفروقات أسعار ضيقة",
    "AdvancedAnalyticalTools": "أدوات تحليلية متقدمة",
    "LeverageOfUpTo1_300": "رافعة مالية تصل إلى 1:300",
    "RealTimeQuotes": "أسعار فورية في الوقت الحقيقي",
    "FastAndSecureWithdrawals": "سحب سريع وآمن",
    "NoCommissions": "بدون عمولات",
    "AndTightSpreads": "وفروقات أسعار ضيقة",
    "Introducing": "مقدمة:",
    "Insights": "+تحليلات",
    "UncoverUniverseOfExclusive": "اكتشف عالمًا من بيانات التداول الحصرية في متناول يدك.",
    "HarnessTheWisdomCrowd": "استفد من حكمة الجمهور لتعزيز استراتيجية التداول الخاصة بك.",
    "AnalyseTrendsAndSeeWhat": "حلل الاتجاهات وشاهد ما يفعله متداولو VertexPluse الآخرون.",
    "JoinOver": "انضم إلى أكثر من",
    "26million": "26 مليون",
    "WorldwideWhoHaveAlreadyChosenTheVertexPluseGroup": "شخص حول العالم الذين اختاروا بالفعل مجموعة VertexPluse",
    "SinceInception": "* منذ التأسيس",
    "InstrumentAvailabilityIsSubjectToJurisdiction": "توافر الأدوات يخضع للاختصاص القضائي.",
    "26+Million": "26+ مليون",
    "2800*": "2800*",
    "RegisteredCustomers": "العملاء المسجلين",
    "Instruments*": "الأدوات*",
    "50+": "50+",
    "300+Million": "300+ مليون",
    "Countries": "دول",
    "PositionsOpened": "الصفقات المفتوحة",
    "InstrumentAvailabilitySubjectToJurisdiction": "* توفر الأدوات يعتمد على الاختصاص القضائي.",
    "WHYVERTEXPLUSE?": "لماذا تختار VertexPlus؟",
    "ProtectedSecureTitle": "محمي وآمن",
    "ProtectedSecureDescription": "بياناتك آمنة وأموالك محفوظة في حسابات بنكية منفصلة وفقًا للمتطلبات التنظيمية.",
    "ProfessionalSupportTitle": "الدعم المهني",
    "ProfessionalSupportDescription": "احصل على خدمة عملاء مخصصة على مدار الساعة بلغات متعددة.",
    "RegulatedTitle": "منظم",
    "RegulatedDescription": "مرخص ومنظم من قبل مجموعة متنوعة من المنظمين الرائدين على مستوى العالم. اكتشف المزيد.",
    "ReliableTitle": "موثوق",
    "ReliableDescription": "شركة VertexPluse Ltd هي شركة مدرجة في مؤشر FTSE 250 وتظهر في السوق الرئيسية للشركات المدرجة في بورصة لندن.",
    "VertexPluseOffersGlobalPaymentMethods": "* VertexPluse يوفر طرق دفع عالمية متعددة.",
    "SlideTitle1": "تداول عقود الفروقات على العملات المشفرة",
    "Title1": "بلا عناء",
    "Description1": "قم بشراء أو بيع عقود الفروقات على العملات المشفرة مثل البيتكوين والإيثريوم واللايتكوين والعملات الرقمية الأخرى دون الحاجة إلى حساب في بورصة أو محفظة خاصة.",
    "SlideButtonLabel1": "تداول الأسهم",
    "SlideTitle2": "تداول عقود الفروقات على",
    "Title2": "الأسهم الشهيرة",
    "Description2": "قم بشراء أو بيع عقود الفروقات على أسهم مثل Apple وAmazon وTesla وغيرها من الأسهم العالمية الرائدة باستخدام منصتنا التداولية المبتكرة.",
    "SlideButtonLabel2": "تداول السلع",
    "SlideTitle3": "تداول عقود الفروقات على مجموعة متنوعة من",
    "Title3": "السلع",
    "Description3": "قم بشراء أو بيع عقود الفروقات على السلع مثل النفط والذهب والفضة وغيرها باستخدام تقنيتنا المتقدمة.",
    "SlideButtonLabel3": "تداول العملات المشفرة",
    "SlideTitle4": "تداول عقود الفروقات على أزواج العملات المفضلة لديك",
    "Title4": "أزواج الفوركس",
    "Description4": "قم بشراء أو بيع عقود الفروقات على أزواج الفوركس مثل EUR/USD وGBP/USD وEUR/GBP والمزيد باستخدام تقويمنا الاقتصادي لمواكبة الأحداث العالمية.",
    "SlideButtonLabel4": "تداول الصناديق المتداولة",
    "SlideTitle5": "تداول عقود الفروقات على المؤشرات من",
    "Title5": "حول العالم",
    "Description5": "قم بشراء أو بيع عقود الفروقات على المؤشرات مثل S&P 500 (ES) وNASDAQ 100 (NQ) وFTSE 100 (UK100) والمؤشرات الشهيرة الأخرى باستخدام عروض الأسعار المجانية في الوقت الفعلي.",
    "SlideButtonLabel5": "تداول الصناديق المتداولة",
    "Trade": "تداول",
    "SMARTER": "أذكى",
    "TradeSmarterTitle1": "قم بتجربة استراتيجيتك",
    "TradeSmarterDescription1": "جرب حسابنا التجريبي المجاني قبل فتح حساب تداول حقيقي لاستكشاف منصتنا .",
    "TradeButtonLabel1": "جرّب الآن",
    "TradeSmarterTitle2": "وسّع معرفتك",
    "TradeSmarterDescription2": "تعلم عن تداول عقود الفروقات مع VertexPluse باستخدام موادنا التعليمية الشاملة.",
    "TradeButtonLabel2": "دخول أكاديمية التداول",
    "TradeSmarterTitle3": "قم بإدارة مخاطر التداول",
    "TradeSmarterDescription3": "استخدم أدواتنا المتقدمة لإدارة المخاطر المالية للحد من خسائرك وتأمين مكاسبك.",
    "TradeButtonLabel3": "اقرأ المزيد",
    "We": "نحن",
    "Sponsor": "راعٍ",
    "Popular": "أهم",
    "InvestmentPlans": "خطط الاستثمار",
    "PackageTitle1": "أساسي",
    "PackageDuration1": "3 أشهر",
    "PackageInterestRate1": "3.35%",
    "PackageInvestmentLimit1": "5000 دولار",
    "PackageDetails1": {
      "1": "الحد الأدنى للفرق يبدأ من 1.5 نقطة",
      "2": "الحد الأقصى للرافعة يصل إلى 1:200",
      "3": "دعم العملاء 24/5"
    },
    "PackageTotalReturn1": "10.05%",
  
    "PackageTitle2": "فضي",
    "PackageDuration2": "6 أشهر",
    "PackageInterestRate2": "3.34%",
    "PackageInvestmentLimit2": "24998 دولار",
    "PackageDetails2": {
      "1": "الحد الأدنى للفرق يبدأ من 1.5 نقطة",
      "2": "الحد الأقصى للرافعة يصل إلى 1:300",
      "3": "دعم العملاء 24/5",
      "4": "مدير حساب شخصي"
    },
    "PackageTotalReturn2": "20.04%",
  
    "PackageTitle3": "ذهبي",
    "PackageDuration3": "12 شهرًا",
    "PackageInterestRate3": "2.5%",
    "PackageInvestmentLimit3": "50000 دولار",
    "PackageDetails3": {
      "1": "أعلى معدلات عائد",
      "2": "أطول فترة استثمار",
      "3": "حصري للمستثمرين ذوي المخاطر العالية"
    },
    "PackageTotalReturn3": "30%",
    "InterestRate": "معدل الفائدة:",
    "InvestmentAmountLimit": "حد مبلغ الاستثمار",
    "TotalReturn": "إجمالي العائد:",
    "InvestNow": "استثمر الآن",
    "RECOMMENDED": "موصى به",
    "BuySell": "شراء أو بيع",
    "CryptocurrencyCdf": "عقود الفروقات على العملات المشفرة",
    "TradeTheWorldMostPopular": "تداول أشهر العملات المشفرة في العالم مع الرافعة المالية وتوافر 24/7: بيتكوين | إيثريوم | كاردانو | بوليجون",
    "TradeCryptocurrenciesWithLeverage": "تداول العملات المشفرة باستخدام الرافعة المالية",
    "TradeCryptocurrenciesDescription": "تداول العملات المشفرة برافعة مالية تصل إلى 1:5. يمكنك البدء بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 500 يورو!",
    "WhatIsCryptocurrency": "ما هي العملة المشفرة؟",
    "Cryptocurrencies(Crypto)AreVirtual": "العملات المشفرة (Crypto) هي عملات افتراضية تستخدم عادة شبكة لامركزية لإجراء معاملات مالية آمنة. مع منصة التداول VertexPluse، يمكنك تداول عقود الفروقات على العملات المشفرة – مثل بيتكوين، إيثريوم، والمزيد – من خلال التكهن بحركات أسعارها، دون الحاجة إلى امتلاكها.",
    "ControlYourProfitsandLosses": "تحكم في أرباحك وخسائرك",
    "PriceAlertsAndStops": "تنبيهات الأسعار وإيقاف الخسائر، مثل إيقاف الخسائر والإيقاف المتحرك، ستساعدك على إدارة المخاطر عند التداول في هذه الأدوات شديدة التقلب.",
    "WhatAreTheBenefitsofCryptoCFDs": "ما هي فوائد عقود الفروقات على العملات المشفرة؟",
    "hatAreTheBenefitsOfCryptoCFDsDetail": {
      "1": "لا حاجة إلى حساب في بورصة أو استخدام محفظة خاصة",
      "2": "تداول في أي اتجاه - البيع سهل مثل الشراء",
      "3": "متاح 7 أيام في الأسبوع، 24 ساعة يوميًا!"
    },
    "learnMore": "تعرف على المزيد",
    "YouCanTradeCryptocurrenciesCFDs": "1 يمكنك تداول عقود الفروقات على العملات المشفرة على مدار الساعة وحتى في عطلات نهاية الأسبوع (باستثناء ساعة واحدة يوم الأحد).",
    "YouDoNotOwnOrHaveAnyRights": "2 أنت لا تملك أو تمتلك أي حقوق للأصول الأساسية.",
    "WhatIsCryptoTrading": "ما هو تداول العملات المشفرة؟",
    "TradingCryptoCFDInvolvesTheBuying": "يشمل تداول عقود الفروقات للعملات المشفرة شراء وبيع عقود الفروقات على العملات المشفرة. العملات المشفرة هي عملات رقمية تعمل بتقنية البلوكشين، مما يسمح بمعاملات آمنة وشفافة دون الحاجة إلى وسيط. للتداول في سوق العملات المشفرة، يمكن للمتداولين الرجوع إلى المنصات التي تقدم عقود الفروقات على العملات المشفرة مثل VertexPluse. تتيح هذه المنصات تداول العملات المشفرة دون الحاجة إلى محفظة للعملات المشفرة.",
    "HOWDOITRADECRYPTO?": "كيف أتداول العملات المشفرة؟",
    "StartTradingCryptoIn5SimpleSteps": "ابدأ تداول العملات المشفرة في 5 خطوات بسيطة:",
    "1.ChooseYourCryptoTradingMethod": "1. اختر طريقة تداول العملات المشفرة الخاصة بك",
    "2.LearnAboutTheCryptoMarket": "2. تعرف على سوق العملات المشفرة",
    "3.OpenAndVerifyYourVertexPluseAccount": "3. افتح وحقق حسابك على VertexPluse",
    "4.PlanYourCryptoTradingStrategy": "4. خطط لاستراتيجية تداول العملات المشفرة الخاصة بك",
    "5.StartTrading!": "5. ابدأ التداول!",
    "DIVEINTOEXTENSIVELEARNINGWITHOUR": "استمتع بتعلم شامل مع مواردنا",
    "LearnAboutTrading": "تعرف على التداول",
    "TradeIndexCFDs": "تداول عقود الفروقات على المؤشرات",
    "TradeTheMostPopularIndicesAround": "تداول أشهر المؤشرات حول العالم مثل S&P 500 وUS-TECH 100 وFrance 40 باستخدام الرافعة المالية.",
    "TradeIndicesWithLeverage": "تداول المؤشرات باستخدام الرافعة المالية",
    "MagnifyTheSizeOfYourTradesWithoutCommittingLargeAmountsOfCapital": "قم بتكبير حجم تداولاتك دون الحاجة إلى استثمار مبالغ كبيرة من رأس المال. تتيح لك الرافعة المالية حتى 1:150 بدء تداول عقود الفروقات بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 15,000 يورو!",
    "FREERealTimeIndexQuotes": "اقتباسات مجانية للمؤشرات في الوقت الحقيقي",
    "GetFreeRealTimeStreamingQuotesOnAllIndices": "احصل على اقتباسات بث مباشر مجانية في الوقت الحقيقي لجميع المؤشرات. قم بتعيين تنبيهات الأسعار والإشعارات على الأسعار الحية مجانًا.",
    "QuickAndEasyAccountFunding": "تمويل الحساب بسرعة وسهولة",
    "ApplyingForAccountTakesOnlyFewMinutes": "يستغرق التقديم لفتح حساب بضع دقائق فقط. استخدم البطاقات أو التحويل البنكي أو PayPal أو Skrill لتمويل حسابك.",
    "WhatIsIndicesTrading": "ما هو تداول المؤشرات؟",
    "HowDoITradeCommodities": "كيف أتداول السلع؟",
    "TradingIndicesCFDInvolvesTheBuyingOrSellingOfIndex": "يشمل تداول عقود الفروقات على المؤشرات شراء أو بيع عقود الفروقات على المؤشرات. يركز هذا النوع من التداول على متابعة مؤشرات سوق الأسهم، وهي مجموعات من أسهم مختلفة. يركز المتداولون على هذه المؤشرات الرئيسية مثل S&P 500 أو Dow، ويتوقعون الحركة الجماعية للأسهم داخلها بدلاً من الأسهم الفردية. بعبارة أخرى، تقدم عقود الفروقات على المؤشرات لمحة عن الاتجاهات الأوسع في السوق من خلال قياس حركات الأسهم، وبالتالي تعكس صحة الاقتصاد العام بالإضافة إلى الأسواق المحددة.",
    "StartTradingCommodities5SimpleSteps": "ابدأ تداول السلع في 5 خطوات بسيطة:",
    "1.ChooseYourCommoditiesTradingMethod": "1. اختر طريقة تداول السلع الخاصة بك",
    "2.LearnAboutTheCommoditiesMarket": "2. تعرف على سوق السلع",
    "3.OpenAndVerifyYourVertexpluseAccount": "3. افتح وحقق حسابك على Vertexpluse",
    "4.PlanYourCommoditiesTradingStrategy": "4. خطط لاستراتيجية تداول السلع الخاصة بك",
    "5.StartTrading": "5. ابدأ التداول!",
    "IndicesFAQ": "الأسئلة الشائعة عن المؤشرات",
    "IndicesFaq": {
    "q1": "ما هو مؤشر سوق الأسهم وماذا يقيس؟",
    "a1": "مؤشر الأسهم هو مؤشر أداء أو مقياس لاقتصاد بلد ما أو لقطاع صناعي معين. على سبيل المثال، يمثل مؤشر Nasdaq 100 أكبر 100 شركة يتم تداولها في بورصة Nasdaq. إذا ارتفع متوسط أسعار أسهم هذه الشركات، يرتفع المؤشر. وبالعكس، إذا انخفضت، ينخفض المؤشر. يتم بناء معظم المؤشرات الرئيسية على سلة من الأسهم، وبالتالي تعتبر مقياسًا جيدًا لمعنويات السوق الحالية. عندما تأخذ مركزًا على مؤشر، فإنك تستثمر فعليًا في أداء هذه الأسهم وتتجنب العوامل التي تؤثر على أداء الشركات الفردية (مثل نقص حجم السوق). للاطلاع على القائمة الكاملة لعقود الفروقات على المؤشرات المتوفرة على منصة VertexPluse.",
    
    "q2": "ما هي الأشكال المختلفة لحساب المؤشرات؟",
    "a2": "توجد طرق مختلفة لحساب مؤشرات سوق الأسهم. هذه هي الأكثر شيوعًا: القيمة السوقية المعدلة (أو الوزن بالقيمة السوقية) تُستخدم لتتبع عدد من الشركات بناءً على القيمة السوقية المعدلة للأسهم المكونة. الشركات ذات رأس المال الكبير تؤثر بشكل أكبر على سعر المؤشر مقارنة بالشركات ذات رأس المال الصغير. على سبيل المثال، يتم حساب مؤشر S&P 500 بهذه الطريقة. متوسط السعر المرجح – يجمع أسعار أسهم جميع المكونات، ثم يقسم هذا الرقم على إجمالي عدد الأسهم في المؤشر. يعد مؤشر Dow Jones مثالًا على مؤشر يتم حسابه بهذه الطريقة.",
    
    "q3": "كيف تعمل الرافعة المالية في عقود الفروقات على المؤشرات؟",
    "a3": "عند تداول عقود الفروقات على المؤشرات باستخدام الرافعة المالية، يمكنك مضاعفة قيمة الصفقة من خلال استخدام رأس المال المقترض، وبالتالي يمكنك زيادة الربح أو الخسارة المحتملة من الصفقة. تصل الرافعة المالية المتاحة لعقود الفروقات على المؤشرات في منصة VertexPluse إلى 1:150.",
    
    "q4": "ما هي أبرز مميزات تداول عقود الفروقات على المؤشرات؟",
    "a4": "فيما يلي بعض أبرز مميزات تداول عقود الفروقات على المؤشرات: يمكنك تحقيق تعرض متنوع باستخدام أداة واحدة – حيث يتم استبعاد معظم العوامل التي تؤثر على الشركات الفردية. المزيد من فرص التداول – نوفر وصولاً إلى مجموعة واسعة من المؤشرات من أكبر وأهم الأسواق المالية في العالم. استمتع بفروق أسعار ضيقة وبدون عمولات على عروض أسعار المؤشرات في الوقت الفعلي، والرسوم البيانية، والودائع، وفتح / إغلاق الصفقات على VertexPluse. لاستكشاف المزيد من المزايا المحتملة لعقود الفروقات على المؤشرات."
  },
  "TradeForexCFDs": "تداول عقود الفروقات على الفوركس",
  "TradeTheMostPopularForexPairsLikeEUR/USD": "تداول أشهر أزواج العملات مثل EUR/USD وGBP/USD وEUR/GBP على VertexPluse. استخدم أدواتنا التداولية المتقدمة لحماية أرباحك والحد من الخسائر.",
  "TradeOn60+ForexPairsWithLeverage": "تداول على أكثر من 60 زوجًا من العملات باستخدام الرافعة المالية",
  "TradeForexWithUpTo1300Leverage": "تداول الفوركس برافعة مالية تصل إلى 1:300. بمبلغ 100 يورو فقط يمكنك الحصول على تأثير رأس مال قدره 30,000 يورو!",
  "AdvancedTradingTools": "أدوات التداول المتقدمة",
  "UseOurTradingToolsSuchAsStopLoss": "استخدم أدوات التداول لدينا مثل إيقاف الخسارة، جني الأرباح، والإيقاف المضمون للحد من الخسائر وتأمين الأرباح. احصل على اقتباسات فوركس في الوقت الفعلي مجانًا وقم بتعيين المؤشرات لتحليل الرسوم البيانية بسهولة.",
  "EasyAccountOpening": "فتح حساب بسهولة",
  "ApplyForAnAccountInAFewMinutes": "قدم طلبًا لفتح حساب في غضون دقائق، وتمرن على التداول باستخدام حسابنا التجريبي المجاني غير المحدود حتى تكون مستعدًا للانتقال إلى المستوى التالي.",
  "WhatIsForexTrading": "ما هو تداول الفوركس؟",
  "TradingForexOrFXCFDsInvolvesTheBuyingSelling": "يشمل تداول الفوركس أو عقود الفروقات على العملات (FX) شراء وبيع وتبادل عقود الفروقات للعملات بناءً على تقلبات أسعار صرف العملات. الفوركس (سوق الصرف الأجنبي) هو سوق عالمي يهدف فيه المتداولون إلى تحقيق الربح من تغيرات الأسعار من خلال التنبؤ بكيفية أداء عملة ما مقابل أخرى. يعمل هذا السوق من مساء الأحد حتى مساء الجمعة ويعتمد على تحليل العوامل التي تؤثر على قيم العملات لاتخاذ قرارات تداول مستنيرة.",
  "HowDoITradeForex?": "كيف أتداول الفوركس؟",
  "StartTradingForexIn5SimpleSteps": "ابدأ تداول الفوركس في 5 خطوات بسيطة:",
  "1.ChooseYourForexTradingMethod": "1. اختر طريقة تداول الفوركس الخاصة بك",
  "2.LearnAboutTheForexMarket": "2. تعرف على سوق الفوركس",
  "4.PlanYourForexTradingStrategy": "4. خطط لاستراتيجية تداول الفوركس الخاصة بك",
  "ForexFAQ": "الأسئلة الشائعة حول الفوركس",
  "ForexFaq": {
    "q1": "ماذا يعني تداول الفوركس وما هي عقود الفروقات على الفوركس؟",
    "a1": "ماذا يعني تداول الفوركس وما هي عقود الفروقات على الفوركس؟ تداول الفوركس (المعروف أيضًا باسم تبادل العملات الأجنبية أو تداول العملات أو تداول FX) هو سوق عالمي لتداول عملة دولة ما مقابل عملة دولة أخرى. وهو بمثابة العمود الفقري للتجارة والاستثمار الدوليين: الواردات والصادرات، المعاملات المالية من قبل الحكومات أو المؤسسات الاقتصادية أو الأفراد، السياحة والسفر العالمي – كل هذا يتطلب استخدام رأس المال على شكل تبادل عملة مقابل أخرى. عند تداول عقود الفروقات على الفوركس، فأنت تتكهن بالتغيرات في أسعار الصرف. على سبيل المثال، في زوج EUR/USD يتم تحديد قيمة اليورو (EUR) مقارنة بالدولار الأمريكي (USD)، وفي زوج GBP/JPY يتم تسعير الجنيه الإسترليني (GBP) مقابل الين الياباني (JPY). إذا كنت تعتقد أن سعر الصرف سيرتفع يمكنك فتح مركز 'شراء'. على العكس، إذا كنت تعتقد أن سعر الصرف سينخفض يمكنك فتح مركز 'بيع'.",
    "q2": "ما هي العوامل الاقتصادية التي قد تؤثر على أسعار الفوركس؟",
    "a2": "تتأثر أسعار الفوركس بمجموعة من العوامل السياسية والاقتصادية المتعلقة بالفرق في قيمة عملة أو منطقة اقتصادية مقارنة بعملة بلد آخر، مثل الدولار الأمريكي (USD) مقابل اليوان الصيني الخارجي (CNH) – وهما عملتا أكبر اقتصادين في العالم. تشمل العوامل التي قد تؤثر على أسعار الفوركس شروط التجارة، العلاقات السياسية والأداء الاقتصادي العام بين البلدين أو المناطق الاقتصادية. يشمل ذلك أيضًا الاستقرار الاقتصادي (مثل معدل نمو الناتج المحلي الإجمالي)، أسعار الفائدة والتضخم، إنتاج السلع والخدمات، وميزان المدفوعات.",
    "q3": "كيف يختلف تداول الفوركس عن تداول سوق الأسهم؟",
    "a3": "الاختلافات الأربعة الرئيسية بين تداول الفوركس والأسهم هي: حجم التداول – سوق الفوركس لديه حجم تداول أكبر من سوق الأسهم. تنوع الأدوات – هناك آلاف الأسهم للاختيار من بينها، مقارنة ببضع عشرات من أزواج العملات. تقلب السوق – أسعار الأسهم يمكن أن تتقلب بشكل كبير من يوم لآخر، وتقلباتها عمومًا أكثر حدة من تلك الموجودة في أسواق الفوركس. نسب الرافعة المالية – الرافعة المالية المتاحة لعقود الفروقات على الفوركس على منصة VertexPluse هي 1:300، بينما الرافعة المالية لعقود الفروقات على الأسهم هي 1:20. يرجى ملاحظة أنه عند تداول الفوركس أو عقود الفروقات على الأسهم، فإنك لا تملك الأداة الأساسية، بل تتداول بناءً على التغير المتوقع في سعرها.",
    "q4": "ما هي المخاطر المرتبطة بتداول الفوركس؟",
    "a4": "تداول العملات الأجنبية له عدد من المخاطر التي يجب أن تكون على دراية بها قبل فتح مركز. تشمل هذه المخاطر: المخاطر المتعلقة بالرافعة المالية – في ظروف السوق المتقلبة، يمكن أن يؤدي التداول بالرافعة المالية إلى خسائر أكبر (وكذلك مكاسب رأسمالية أكبر). المخاطر المتعلقة بالدولة المصدرة – الاستقرار السياسي والاقتصادي للدولة يمكن أن يؤثر على قوة عملتها. بشكل عام، العملات من الاقتصادات الكبرى تتمتع بسيولة أكبر وتقلبات أقل مقارنة بعملات الدول النامية. المخاطر المتعلقة بأسعار الفائدة – سياسة أسعار الفائدة للدول لها تأثير كبير على أسعار صرفها. عندما ترفع دولة ما أو تخفض أسعار الفائدة، عادةً ما ترتفع أو تنخفض عملتها نتيجة لذلك. نحن نقدم أدوات إدارة المخاطر التي يمكن أن تساعدك في تقليل مخاطر التداول."
  },
  "TradeCommodityCFDs": "تداول عقود الفروقات على السلع",
  "TradeAvarietyOfPopularCommodityCFDsWithLeverage": "تداول مجموعة متنوعة من عقود الفروقات على السلع الشائعة باستخدام الرافعة المالية. الذهب، النفط، والفضة متوفرة جميعها على منصتنا الرائدة للتداول.",
  "TradingCommoditiesWithLeverage": "تداول السلع باستخدام الرافعة المالية",
  "CommoditiesCFDsAreAvailableForTradingAtVertexPluse": "عقود الفروقات على السلع متاحة للتداول على VertexPluse برافعة مالية تصل إلى 1:150. يمكنك بدء التداول بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 15,000 يورو!",
  "SimpleAccountManagement": "إدارة حساب بسيطة",
  "QuickAndSmoothFundingProcessViaBankAccount": "عملية تمويل سريعة وسهلة عبر الحساب البنكي، الدفع بالبطاقة، PayPal أو Skrill. أدوات متنوعة لإدارة نشاطك المالي والتداولي، بما في ذلك خدمة الإشعارات المجانية.",
  "ProfitAndLossControl": "التحكم في الأرباح والخسائر",
  "OnTheVertexPluseTradingPlatformYouCanEasilyDefine": "على منصة التداول VertexPluse، يمكنك بسهولة تحديد نقاط الإيقاف والحدود لطلب إغلاق المراكز عند سعر محدد. لتجنب الانزلاق تمامًا، يمكنك أيضًا ضبط الإيقاف المضمون.",
  "WhatIsCommoditiesTrading": "ما هو تداول السلع؟",
  "CommoditiesCFDTradingInvolvesTheBuyingAndSelling": "يشمل تداول عقود الفروقات على السلع شراء وبيع عقود الفروقات على المواد الخام مثل المنتجات الزراعية والمعادن الثمينة والنفط في الأسواق المالية. عند تداول السلع، يقوم المتداولون بالمضاربة على أسعار السلع التي تتأثر بالعرض والطلب والأحداث العالمية. إنها وسيلة لتنويع المحافظ والمشاركة في تقلبات قيم هذه السلع الأساسية.",
  "HowDoITradeCommodities?": "كيف أتداول السلع؟",
  "StartTradingCommoditiesIn5SimpleSteps": "ابدأ تداول السلع في 5 خطوات بسيطة:",
  "CommoditiesFAQ": "الأسئلة الشائعة عن السلع",
  "CommoditiesFaq": {
    "q1": "ما هي بورصات العقود الآجلة للسلع المختلفة؟",
    "a1": "بورصات العقود الآجلة هي أسواق حيث يمكن للمؤسسات المالية والأفراد تداول مجموعة متنوعة من السلع. تقع أكبر البورصات العالمية لتداول السلع بشكل أساسي في الولايات المتحدة: مجلس شيكاغو للتجارة (CBOT) - بورصة للعقود الآجلة للسلع مقرها في شيكاغو وتديرها CME. بورصة انتركونتيننتال (ICE) - بورصة مقرها في أتلانتا وتركز على سلع الطاقة. بورصة نيويورك التجارية (NYMEX) - بورصة تقع في مدينة نيويورك وتديرها CME.",
    "q2": "كيف يعمل تداول السلع؟",
    "a2": "الطريقة الأكثر شيوعًا لتداول السلع هي شراء أو بيع عقد آجل. سعر عقد السلع الآجل موحد، مما يعني أن كمية الأداة الأساسية (رطل، أوقية، برميل، إلخ) محددة مسبقًا وتظهر بشكل متساوٍ لجميع مقدمي السوق. كما يلزم العقد الآجل حامله بشراء أو بيع السلعة بسعر محدد مسبقًا في تاريخ التسليم في المستقبل. في تداول عقود الفروقات، بمجرد انتهاء صلاحية عقد السلع الآجل، يمكن للمتداول إما إغلاق التداول وفتح صفقة جديدة أو السماح بتمديد العقد إلى الشهر التالي (إذا كان ذلك ممكنًا).",
    "q3": "كيف يتم تداول المواد الخام كسلع؟",
    "a3": "هناك 3 فئات أصول رئيسية للسلع: الطاقة أو سلع الطاقة - تشير إلى مجموعة متنوعة من المنتجات المستمدة من النفط والبنزين اللازمة للمركبات والمولدات والمحركات الأخرى. من بين هذه المنتجات النفط الخام الأمريكي (WTI)، ونفط برنت الدولي المستخرج من بحر الشمال، بالإضافة إلى الغاز الطبيعي، وزيت التدفئة، والبنزين. المعادن والمعادن الثمينة (الذهب، الفضة، البلاتين، إلخ) والمعادن الأساسية (النحاس، إلخ) - تشير في المقام الأول إلى الذهب والفضة، التي كانت تستخدم في شكل عملات معدنية، وسبائك، وقضبان، وصادرة عن الحكومات والبنوك المركزية. الزراعة أو السلع الزراعية - تتكون من مجموعة واسعة من السلع الناعمة، أي المحاصيل والماشية التي تزرع، على عكس المعادن التي يتم تعدينها أو الطاقة التي يتم استخراجها. تشمل السلع الزراعية الأكثر شيوعًا القهوة، القمح، الماشية الحية، الذرة، وفول الصويا.",
    "q4": "أين يمكنك العثور على أسعار السلع التاريخية؟",
    "a4": "تتيح لك رسومنا البيانية الرجوع إلى الوراء وتصور أسعار العقود الآجلة للسلع (للشهر الحالي والشهور السابقة). يمكنك استخدام هذه المعلومات للاعتماد على الأداء السابق وتطوير استراتيجيات التداول الخاصة بك. بالإضافة إلى ذلك، يمكنك استخدام تقويمنا الاقتصادي لعرض مجموعة من الأحداث التي من المحتمل أن تحرك السوق والتي وقعت بالفعل أو المتوقع حدوثها في المستقبل. هذه الأحداث متوفرة بشكل رئيسي للنفط والغاز الطبيعي.",
    "q5": "كيف تبدأ تداول عقود الفروقات على السلع؟",
    "a5": "لبدء تداول السلع مع VertexPluse، ببساطة: قم بالتسجيل / تسجيل الدخول إلى حسابك. ابحث عن الأداة التي تريد تداولها من مجموعة 'جميع السلع'. اضغط على زر 'شراء' أو 'بيع' بناءً على الاتجاه الذي تعتقد أن السلعة ستتحرك فيه. افتح صفقة."
  },
  "TradeShareCFDs": "تداول عقود الفروقات على الأسهم",
  "VertexPluseTradingPlatformAllowsYouToTradeShares": "تتيح لك منصة التداول VertexPluse تداول الأسهم من جميع الأسواق الشهيرة مثل الولايات المتحدة، المملكة المتحدة، ألمانيا والمزيد، مع رافعة مالية وفروق أسعار منخفضة. باستخدام أدوات التداول المتقدمة لدينا، يمكنك أيضًا التحكم في أرباحك وخسائرك.",
  "TradePopularShares": "تداول الأسهم الشهيرة",
  "TradeSharesCFDsSuchAsMeta": "تداول عقود الفروقات على الأسهم مثل Meta وApple وMicrosoft وAlphabet. استفد من الأسواق الصاعدة أو الهابطة عن طريق فتح صفقات بيع أو شراء.",
  "TradeSharesWithLeverage": "تداول الأسهم باستخدام الرافعة المالية",
  "FlexibleTradingInSharesCFDs": "تداول مرن في عقود الفروقات على الأسهم. تتيح لك الرافعة المالية التي تصل إلى 1:20 بدء التداول بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 2,000 يورو!",
  "ControlYourProfitsAndLosses": "تحكم في أرباحك وخسائرك",
  "PredefineStopsAndLimitsOnTheVertexPlusePlatform": "حدد مسبقًا نقاط الإيقاف والحدود على منصة VertexPluse للحد من خسائرك وتأمين أرباحك. لتجنب الانزلاق السعري، جرب ميزة الإيقاف المضمون لدينا.",
  "WhatIsSharesTrading?": "ما هو تداول الأسهم؟",
  "SharesCFDTradingInvolvesTheBuyingAndSellingContracts": "يشمل تداول عقود الفروقات على الأسهم شراء وبيع عقود الفروقات على الأسهم أو الحصص. يمكن للمتداولين تداول عقود الفروقات على الأسهم من خلال مراقبة أسعار الأسهم واستخدام الرسوم البيانية لتحليل الاتجاهات قبل شراء أو بيع الأسهم. يتيح هذا السوق للمستثمرين شراء وبيع عقود الفروقات بناءً على أسعار أسهم البورصات، والمشاركة في تقلبات سوق الأسهم دون امتلاك السهم الأساسي.",
  "HowDoITradeShares?": "كيف أتداول الأسهم؟",
  "StartTradingSharesIn5SimpleSteps": "ابدأ تداول الأسهم في 5 خطوات بسيطة:",
  "1.ChooseYourSharesTradingMethod": "1. اختر طريقة تداول الأسهم الخاصة بك",
  "2.LearnAboutTheSharesMarket": "2. تعرف على سوق الأسهم",
  "4.PlanYourSharesTradingStrategy": "4. خطط لاستراتيجية تداول الأسهم الخاصة بك",
  "SharesFAQ": "الأسئلة الشائعة حول الأسهم",
  "SharesFaq": {
    "q1": "ما هو التداول عبر الإنترنت للأسهم وكيف يعمل؟",
    "a1": "التداول عبر الإنترنت للأسهم يعني شراء وبيع أسهم الشركات المتداولة علنًا في البورصة. يتم تحديد سعر سهم معين من خلال إجمالي عدد الأسهم التي أصدرتها الشركة، ويتم قياسها عادةً بعملة السوق المدرجة فيه، على سبيل المثال، البنس (في المملكة المتحدة)، اليورو (في أوروبا)، الين (في اليابان) والدولار الأمريكي (في الولايات المتحدة). وفقًا لقانون العرض والطلب، عندما يكون هناك عدد أكبر من المتداولين الذين يريدون شراء شركة مقارنة بمن يريدون بيعها، فإن سعر السهم يرتفع عادةً. والعكس صحيح، عندما يكون هناك عدد أكبر من المتداولين الذين يريدون بيع شركة مقارنة بمن يريدون شرائها، فإن سعر السهم يميل إلى الانخفاض.",
    "q2": "ما هو تداول عقود الفروقات على الأسهم؟",
    "a2": "تداول عقود الفروقات على الأسهم هو نوع من التداول يتيح لك المضاربة على أسعار الشركات المدرجة علنًا في البورصات مثل بورصة نيويورك، بورصة لندن، ناسداك، وبورصة طوكيو، دون الحاجة إلى امتلاك الأسهم الأساسية. ميزة فريدة أخرى لتداول عقود الفروقات على الأسهم هي القدرة على زيادة تعرضك للسوق باستخدام الرافعة المالية (أو الهامش)، مما يعني أنك تحتاج فقط إلى جزء صغير من قيمة التداول الإجمالية.",
    "q3": "كيف يختلف التداول في سوق الأسهم عن تداول الفوركس؟",
    "a3": "الاختلافات الخمسة الرئيسية بين تداول الأسهم والفوركس هي: حجم التداول – سوق الفوركس لديه حجم تداول أكبر من سوق الأسهم. تنوع الأدوات – هناك الآلاف من الأسهم للاختيار من بينها، مقارنة بعدد قليل من أزواج العملات. تأثير السعر – تتأثر أسعار الأسهم بشكل رئيسي بـ 'العوامل الداخلية'، مثل التقارير المالية والأحداث المؤسسية الأخرى (الأرباح، تقسيم الأسهم، إلخ)، بينما تتأثر أزواج العملات بشكل أساسي بـ 'العوامل الخارجية'، مثل التطورات السياسية والاقتصادية الإيجابية أو السلبية بين الدول/المناطق. تقلب السوق – أسعار الأسهم يمكن أن تتقلب بشكل كبير من يوم لآخر، وتقلباتها عادة ما تكون أكثر حدة من تلك الموجودة في أسواق الفوركس. نسب الرافعة المالية – الرافعة المالية المتاحة لعقود الفروقات على الفوركس على منصة VertexPluse هي 1:300، بينما الرافعة المالية لعقود الفروقات على الأسهم هي 1:20. يرجى ملاحظة أنه عند تداول الفوركس أو عقود الفروقات على الأسهم، فإنك لا تملك الأداة الأساسية، بل تتداول بناءً على التغير المتوقع في سعرها.",
    "q4": "كيف تبدأ التداول اليومي على أسعار سوق الأسهم؟",
    "a4": "اتبع هذه الخطوات لبدء تداول عقود الفروقات على الأسهم مع VertexPluse: إذا لم يكن لديك حساب VertexPluse، قم بفتح حساب تداول هنا. أكمل تسجيل حسابك والتحقق من المستندات، ثم قم بإيداع الأموال. للبحث عن سهم معين، انقر فوق شريط البحث واكتب اسم الشركة أو رمزها. ضع في اعتبارك تحديد أوامر الإيقاف مسبقًا: يمكنك تحديد مستوى الربح الذي ستكون سعيدًا به و/أو المستوى الذي ترغب في إغلاق المركز فيه إذا انعكس الاتجاه ضدك."
  },
  "TradeOptionsCFDs": "تداول عقود الفروقات على الخيارات",
  "CallAndPutOptionsOnGermany": "خيارات الشراء والبيع على ألمانيا 40، النفط، وMeta متاحة للتداول باستخدام الرافعة المالية. تداول على تقلبات السوق باستخدام عقود الفروقات على الخيارات المرنة لدينا.",
  "TradeOptionsCFDsWithLeverage": "تداول عقود الفروقات على الخيارات باستخدام الرافعة المالية",
  "TradeOnOptionsWithUpToLeverage": "تداول الخيارات برافعة مالية تصل إلى 1:5. يمكنك البدء بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 500 يورو!",
  "UseOurRiskManagementTools": "استخدم أدوات إدارة المخاطر لدينا",
  "SetPriceAlertsAndStopsSuchAsStopLossAndTrailing": "حدد تنبيهات الأسعار وإيقاف الخسائر مثل إيقاف الخسارة والإيقاف المتحرك لإدارة المخاطر. لتجنب الانزلاق تمامًا، استخدم ميزة الإيقاف المضمون وسيتم إغلاق الصفقة بالسعر الذي تحدده بالضبط.",
  "WhatIsOptionsTrading": "ما هو تداول الخيارات؟",
  "OptionsCFDTradingInvolvesTheTradingOfContractsForDifference": "يشمل تداول عقود الفروقات على الخيارات تداول عقود الفروقات على العقود التي تمنح الحق في شراء (خيار الشراء) أو بيع (خيار البيع) أداة أساسية بسعر محدد مسبقًا خلال فترة زمنية محددة. يتكهن المتداولون في تداول عقود الفروقات على الخيارات بأسعار الخيارات التي تتأثر، من بين أمور أخرى، بتحركات أسعار الأدوات الأساسية. توفر هذه الخيارات الرافعة المالية وتسمح للمستثمرين بالتكهن بالسوق الصاعدة أو الهابطة دون امتلاك الأصل الأساسي.",
  "HowDoITradeOptions": "كيف أتداول الخيارات؟",
  "StartTradingOptionsIn5SimpleSteps": "ابدأ تداول الخيارات في 5 خطوات بسيطة:",
  "1.ChooseYourOptionsTradingMethod": "1. اختر طريقة تداول الخيارات الخاصة بك",
  "2.LearnAboutTheOptionsMarket": "2. تعرف على سوق الخيارات",
  "4.PlanYourOptionsTradingStrategy": "4. خطط لاستراتيجية تداول الخيارات الخاصة بك",
  "OptionsFAQ": "الأسئلة الشائعة عن الخيارات",
  "OptionsFaq": {
    "q1": "ماذا تحتاج لمعرفة عن عقود الفروقات على الخيارات؟",
    "a1": "عندما تتداول الخيارات، فإنك تتكهن بالسعر المستقبلي (سعر الإضراب) لأداة أساسية مثل سهم، مؤشر أو سلعة. تقدم VertexPluse نوعين من عقود الفروقات على الخيارات: خيار الشراء وخيار البيع – يمكنك شراء أو بيع كلا النوعين. إذا دخلت في صفقة خيار شراء/بيع، فأنت تدخل فعليًا في عقد على السعر الذي ستصل إليه (أو تتجاوزه) الأداة الأساسية في تاريخ انتهاء الصلاحية.",
    "q2": "ما هي الفوائد الرئيسية لتداول عقود الفروقات على الخيارات؟",
    "a2": "تداول الخيارات يقدم بعض الفوائد الهامة: تقلبات أعلى – حيث تميل النسب المئوية لتغيرات الخيارات إلى أن تكون أكثر أهمية، مما يعني أنها يمكن أن تحقق عوائد أكبر (إلى جانب المخاطر الأكبر). يمكنك فتح صفقات أكبر بهامش أولي أقل حيث تكون أسعار الخيارات أرخص بكثير من الأدوات الأساسية.",
    "q3": "كيف تعمل الرافعة المالية في تداول عقود الفروقات على الخيارات؟",
    "a3": "تسمح لك عقود الفروقات على الخيارات في VertexPluse بتضخيم تعرضك للسوق دون الحاجة إلى رأس مال كبير. برافعة مالية تصل إلى 1:5، لكل 1000 دولار تودعها، يمكنك تداول خيارات تصل قيمتها إلى 5000 دولار.",
    "q4": "كيف تنتهي صلاحية عقود الفروقات على الخيارات؟",
    "a4": "كل خيار له تاريخ انتهاء صلاحية محدد مسبقًا، وعادةً ما يتم تحديده بشهر مقدمًا. عند انتهاء الصلاحية، يعتمد السعر الأخير لعقد الفروقات على الخيار على السعر المتاح الأخير.",
    "q5": "كيف يتم تسعير عقود الفروقات على الخيارات؟",
    "a5": "تشمل العوامل الرئيسية التي تحدد سعر الخيار: السعر الحالي للأداة الأساسية، مستوى التقلب في السوق، تاريخ انتهاء الصلاحية، وقيمة الخيار الجوهرية. تؤثر أسعار الخيارات بشكل كبير على العرض والطلب في السوق."
  },
  "ETFsCFDsTrading": "تداول عقود الفروقات على صناديق الاستثمار المتداولة",
  "TradeOnTheMostPopularExchangeTradedFunds": "تداول على أشهر صناديق الاستثمار المتداولة (ETFs) مثل VXX Volatility وSPDRUSA500 على VertexPluse باستخدام الرافعة المالية. تحكم في أرباحك وخسائرك من خلال تحديد نقاط التوقف والحدود مجانًا على صفقاتك.",
 "TradeETFsWithLeverage": "تداول صناديق الاستثمار المتداولة باستخدام الرافعة المالية",
  "TradeOnTheETFsMarketWithUpToLeverage": "تداول في سوق صناديق الاستثمار المتداولة باستخدام رافعة مالية تصل إلى 1:100. يمكنك البدء بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 10,000 يورو!",
  "AdvancedTechnicalAnalysisTools": "أدوات تحليل تقني متقدمة",
  "GetFREERealTimeStreamingQuotes": "احصل على أسعار بث مباشر مجانية. قم بتحليل الرسوم البيانية لدينا لاكتشاف اتجاهات التداول باستخدام مجموعة متنوعة من المؤشرات وفقًا لتفضيلاتك الشخصية.",
  "ProfessionalCustomerSupport": "دعم عملاء احترافي",
  "VertexPluseCustomersEnjoyHighStandardCustomer": "يتمتع عملاء VertexPluse بدعم عملاء عالي الجودة على مدار الساعة عبر البريد الإلكتروني والدردشة. يسعد ممثلونا بالإجابة على جميع أسئلتك.",
  "WhatIsETFsTrading": "ما هو تداول صناديق الاستثمار المتداولة؟",
  "ETFCFDTradingInvolvesBuyingAndSellingContracts": "يشمل تداول عقود الفروقات على صناديق الاستثمار المتداولة (ETFs) شراء وبيع عقود الفروقات على صناديق الاستثمار المتداولة التي يتم تداولها في البورصات. تتكون هذه الصناديق من مجموعة من الأصول مثل الأسهم أو السندات أو السلع، وتم تصميمها لتعقب أداء مؤشر معين أو قطاع. يتيح تداول صناديق الاستثمار المتداولة للمتداولين الوصول إلى محفظة متنوعة مع سهولة التداول كالسهم الفردي. يمكن للمتداولين الانخراط في تداول عقود الفروقات على صناديق الاستثمار المتداولة للتكهن بتقلبات الأصول الأساسية دون امتلاكها مباشرة، مما يوفر طريقة مرنة وفعالة من حيث التكلفة للاستثمار في أسواق أو قطاعات متنوعة.",
  "HowDoITradeETFs": "كيف أتداول صناديق الاستثمار المتداولة؟",
  "StartTradingETFsIn5SimpleSteps": "ابدأ تداول صناديق الاستثمار المتداولة في 5 خطوات بسيطة:",
  "1.ChooseYourETFsTradingMethod": "1. اختر طريقة تداول صناديق الاستثمار المتداولة الخاصة بك",
  "2.LearnAboutTheETFsMarket": "2. تعرف على سوق صناديق الاستثمار المتداولة",
  "4.PlanYourETFsTradingStrategy": "4. خطط لاستراتيجية تداول صناديق الاستثمار المتداولة الخاصة بك",
  "ETFsFAQ": "الأسئلة الشائعة عن صناديق الاستثمار المتداولة",
  "ETFsFaq": {
    "q1": "لماذا تتداول صناديق الاستثمار المتداولة؟",
    "a1": "تقدم عقود الفروقات على صناديق الاستثمار المتداولة العديد من المزايا التي جعلتها شائعة بين المتداولين اليوميين: يمكنك تنويع محفظتك الاستثمارية بسهولة وتداول سوق كامل كما لو كان سهمًا واحدًا.",
    "q2": "كيف تعمل الرافعة المالية في تداول صناديق الاستثمار المتداولة؟",
    "a2": "تتيح الرافعة المالية في صناديق الاستثمار المتداولة زيادة حجم الصفقة باستخدام رأس مال مقترض، مما يزيد من الأرباح أو الخسائر المحتملة.",
    "q3": "ما هو SPDR S&P 500 ETF؟",
    "a3": "SPDR S&P 500 Trust هو صندوق استثماري متداول يتبع حركة سعر مؤشر S&P 500 اليومي.",
    "q4": "كيف تعمل صناديق الاستثمار المتداولة في الذهب؟",
    "a4": "يمكن تداول الذهب عبر العديد من صناديق الاستثمار المتداولة مثل SPDR Gold Shares التي تتبع حركة سعر الذهب اليومي."
  },
  "--PremiumService": "--الخدمة المميزة",
  "VertexPlusesNewPremiumServiceOffersTailorMade": "تقدم خدمة VertexPluse المميزة الجديدة تجربة مصممة خصيصًا وخدمات إضافية حصرية مخصصة فقط لعملائنا الأكثر تميزًا. مع خدمة VertexPluse المميزة، سيحصل العملاء المختارون على مجموعة من المواد التعليمية والدعم المصممة لتوفير تجربة تداول حصرية.",
  "PremiumServicePackage": "حزمة الخدمة المميزة",
  "AsPartOfOurPremiumService": "كجزء من خدمتنا المميزة، ستحصل على:",
  "ADedicatedPremiumService": "خدمة مميزة مخصصة",
  "ClientManager": "مدير حساب",
  "PeriodicEmailsContaining": " رسائل إلكترونية دورية تحتوي على",
  "ExpertAnalysis": "تحليل الخبراء",
  "OfUpcomingTradingEvents": "لأحداث التداول القادمة",
  "ExternalTradingWebinars": "ندوات تداول خارجية عبر الإنترنت",
  "PremiumServiceCustomerSupportTeam": "فريق دعم العملاء للخدمة المميزة",
  "AdditionalFeaturesToCome": "ميزات إضافية قادمة",
  "BecomeAPremiumClient": "كن عميلًا مميزًا",
  "HoldARealTradingAccount": "احتفظ بحساب تداول حقيقي على VertexPluse",
  "ToBecomeAVertexPlusePremiumCustomer": "لتصبح عميلًا مميزًا في VertexPluse، يجب أن يكون لديك أولاً حساب تداول حقيقي.",
  "AccountReview": "مراجعة الحساب",
  "VertexPlusePremiumServiceInvitationOnly": "الخدمة المميزة من VertexPluse مخصصة بالدعوة فقط؛ سيتواصل معك فريقنا بمجرد اختيارك كمتداول مميز.",
  "EnjoyOurPremiumService": "استمتع بخدمتنا المميزة",
  "CongratulationsPremiumServiceOffer": "تهانينا! ستتمكن الآن من الاستمتاع بكل ما تقدمه خدمتنا المميزة.",
  "OurFeesAndCharges": "رسومنا وتكاليفنا",
  "CompetitiveStraightforwardAndWithNo": "تنافسية وبسيطة وبدون مفاجآت. تقدم VertexPluse معظم خدماتها مجانًا، ونحن واضحون بشأن الرسوم القليلة التي نفرضها.",
  "TRADEANDPAY0FEESFOR": "تداول بدون رسوم لـ",
  "Zero": "صفر",
  "Deposits": "الإيداعات",
  "LiveShareCFDPrices": "أسعار عقود الفروقات على الأسهم الحية",
  "RealTimeForexQuotes": "أسعار الفوركس في الوقت الحقيقي",
  "OpeningClosingTrades": "فتح/إغلاق الصفقات",
  "DynamicChartsAndGraphs": "الرسوم البيانية والجداول الديناميكية",
  "RollingYourPosition": "تمديد مركزك",
  "BuySellSpreads": "فروق أسعار الشراء/البيع",
  "VertexPluseCompensatedDescription": "تعوض VertexPluse خدماتها بشكل رئيسي من خلال فروق أسعار الشراء/البيع. عند فتح صفقة، فإنك تدفع فعليًا الفارق الذي يتم تضمينه في الأسعار المقدمة من VertexPluse.",
  "ViewSpreadInstructions": "لعرض الفارق لأداة محددة، ببساطة:",
  "LogInToYourAccount": "سجل الدخول إلى حسابك.",
  "SearchSpecificInstrument": "ابحث عن أداة معينة.",
  "SelectDetailsIcon": "حدد رمز التفاصيل (i) وانتقل إلى قسم معلومات التداول.",
  "TradingInfo": "معلومات التداول",
  "ClockImage": "صورة الساعة",
  "AdditionalFees": "رسوم إضافية",
  "FeesBelowCouldApply": "قد يتم تطبيق الرسوم التالية على حسابك، حسب نشاط التداول الخاص بك:",
  "OvernightFunding": "تمويل الليلة",
  "OvernightFundingDescription": "يتم إضافة أو خصم مبلغ تمويل الليلة من حسابك عند الاحتفاظ بمركز بعد وقت معين (المعروف بـ 'وقت تمويل الليلة').",
  "CurrencyConversionFee": "رسوم تحويل العملة",
  "CurrencyConversionFeeDescription": "تفرض VertexPluse رسوم تحويل العملة على جميع الصفقات بالأدوات التي يتم تداولها بعملة مختلفة عن عملة حسابك. ستظهر الرسوم في الوقت الحقيقي في الأرباح والخسائر غير المحققة للمركز المفتوح.",
  "GuaranteedStopOrder": "أمر الإيقاف المضمون",
  "GuaranteedStopOrderDescription": "نوع خاص من الأوامر يساعدك في إدارة المخاطر بضمان مستوى الإيقاف. تخضع هذه الميزة لفارق أوسع.",
  "InactivityFee": "رسوم عدم النشاط",
  "InactivityFeeDescription": "سيتم فرض رسوم تصل إلى 10 دولارات شهريًا إذا لم تقم بتسجيل الدخول إلى حساب التداول الخاص بك لمدة ثلاثة أشهر على الأقل. يتم خصم هذه الرسوم مرة واحدة شهريًا طالما لم يتم تسجيل الدخول إلى الحساب.",
  "LearnMore": "اقرأ المزيد",
  "DepositsAndWithdrawals": "الإيداعات والسحوبات",
  "NoDepositWithdrawalFees": "لا نفرض رسوم على الإيداعات والسحوبات!",
  "BestTradingConditions": "كجزء من التزامنا بتوفير أفضل شروط التداول، نغطي معظم رسوم معالجة الدفع. في حالات نادرة، قد يتم فرض رسوم من قبل الجهة المصدرة للدفعات أو البنك الخاص بك.",
  "FeesCharges": {
    "q1": "هل هناك أي رسوم خفية؟",
    "a1": "لا توجد رسوم خفية في VertexPluse. يتم تعويض VertexPluse عن خدماتها بشكل أساسي من خلال الفروقات. لمزيد من المعلومات، يرجى قراءة: \"هل تفرض أي رسوم تداول؟\"",
    "q2": "هل تغطي VertexPluse رسوم معالجة المدفوعات الخاصة بي؟",
    "a2": "كجزء من التزامنا بتقديم أفضل شروط التداول المتاحة، نغطي معظم رسوم معالجة المدفوعات. في حالات نادرة، قد تتحمل رسومًا عند تحويل الأموال إلى حساب VertexPluse الخاص بك أو منه. يتم تحديد هذه الرسوم وفرضها من قبل الجهة المصدرة لدفعتك أو البنك الخاص بك، وليس من قبل VertexPluse. قد يتم إضافة الرسوم إلى حسابك من قبل جهات خارجية لـ: البطاقات الدولية - عند معالجة المعاملات من خلال الجهات الأجنبية. التحويلات البنكية - عند تحويل الأموال من حسابك البنكي إلى VertexPluse أو العكس. تحويلات العملات الأجنبية - عند الإيداع بعملة غير مدعومة من طريقة الدفع المختارة.",
    "q3": "هل تفرض VertexPluse أي رسوم تداول؟",
    "a3": "تعوض VertexPluse خدماتها بشكل رئيسي من خلال الفروقات 'Spread'. على سبيل المثال، عند تداول EUR/USD، إذا كان سعر الشراء 1.12078 فإن سعر البيع سيكون 1.12072 (ما يعني فارق سوقي 0.6 نقطة). بخلاف مقدمي الخدمات الآخرين الذين يفرضون عمولات على كل صفقة، لا تفرض VertexPluse عمولات على التداول. ومع ذلك، قد يتم تطبيق الرسوم الإضافية التالية: تمويل الليلة - يتم إضافة أو خصم مبلغ التمويل من حسابك عند الاحتفاظ بمركز بعد وقت معين ('وقت التمويل'). رسوم تحويل العملة - تفرض VertexPluse رسوم تحويل على الصفقات بعملات مختلفة عن عملة حسابك. رسوم عدم النشاط - رسوم تصل إلى 10 دولارات شهريًا إذا لم تقم بتسجيل الدخول لمدة ثلاثة أشهر.",
    "q4": "هل تفرض VertexPluse رسوم تمويل الليلة؟",
    "a4": "يتم إضافة أو خصم مبلغ تمويل الليلة من حسابك عند ترك مركز مفتوح بعد وقت معين ('وقت التمويل'). لحساب تمويل الليلة اليومي، استخدم الصيغة: حجم الصفقة * معدل فتح المركز * قيمة النقطة * نسبة تمويل الليلة اليومية. يمكن العثور على وقت التمويل والنسبة في قسم 'التفاصيل' بجانب اسم الأداة في الشاشة الرئيسية."
  },
  "FAQ": "الأسئلة الشائعة",
  "WhatIsESGScoringAllAbout": "ما هو تقييم ESG؟",
  "AnESGScoreMeasuresCompanysSustainability": "يقيس تقييم ESG استدامة الشركة وقدرتها على التحمل طويل الأجل فيما يتعلق بعوامل البيئة، والمجتمع، والحكومة. غالبًا ما تكون لهذه العوامل تأثيرات مالية وعادة لا يتم تضمينها في التحليل السوقي التقليدي.",
  "Environmental": "البيئة",
  "ACompanyEnvironmentallyFriendlyPracticesTowardsLowCarbonFootprint": "ممارسات الشركة الصديقة للبيئة لتحقيق بصمة كربونية منخفضة.",
  "Social": "المجتمع",
  "HowCompanyMakesAnImpactInSociety": "كيف تؤثر الشركة في المجتمع، مثل العمل، وحقوق الإنسان، وخدمة العملاء.",
  "Governance": "الحكومة",
  "TheStandardsOfCompanyManagement": "معايير عمليات إدارة الشركة مثل الأخلاقيات، والتدقيق، وحقوق المساهمين، والمزيد.",
  "ESGScoring": "تقييم ESG",
  "EnvironmentalSocialGovernance": "بيئة. مجتمع. حكومة",
  "WHYAREESGSCORES": "لماذا تحظى درجات ESG بشعبية بين المتداولين؟",
  "InvestorsAnalyseCompanyESGScoreScreen": "يقوم المستثمرون بتحليل درجة ESG الخاصة بالشركة لفحص الأداء، وفرص التداول المحتملة، والنمو الممكن، والمخاطر. الشركة التي تتعامل مع قضايا ESG بكفاءة من المرجح أن تكون لديها ممارسات تجارية مستدامة ومرنة.",
  "GetInsightsIntoCompanyESGObjectives.": "احصل على رؤى حول أهداف ESG للشركة.",
  "GoLongOrShortCFDsStocksUsingOurESGScoring.": "قم بفتح صفقات شراء أو بيع على عقود الفروقات للأسهم باستخدام تقييم ESG الخاص بنا.",
  "MonitorCompanyESGScoreForChangesSustainability.": "راقب درجة ESG للشركة للتغيرات في الاستدامة.",
  "MakeInformedDecisionsBasedCompany": "اتخذ قرارات مستنيرة بناءً على تصنيف ESG الخاص بالشركة.",
  "INTUITIVEESGSCORINGWITHVertexPluse": "تقييم ESG السهل الفهم مع VertexPluse",
  "UnderstandCompanyLevelSustainability": "افهم مستوى الاستدامة والأداء الأخلاقي للشركة من خلال تقييم ESG السهل الاستخدام لدينا على مجموعة واسعة من الأسهم.",
  "ESGTotalScore": "الدرجة الإجمالية لـ ESG",
  "TheAverageOfAllSubcategories": "متوسط جميع الفئات الفرعية، باستثناء درجة الفئات الرئيسية.",
  "MainCategoryScores": "درجات الفئات الرئيسية",
  "TheAverageOfTheirRelevantSubcategories.": "متوسط الفئات الفرعية ذات الصلة بها.",
  "AllOurScores": "جميع درجاتنا",
  "EveryESGScoreIsBetween": "كل درجة ESG تتراوح بين 1 (منخفضة) إلى 10 (مرتفعة).",
  "Industry ranking": "تصنيف الصناعة",
  "LeaderAboveAverage": "رائد، أعلى من المتوسط، متوسط، أقل من المتوسط، متأخر.",
  "WhoWeAre": "من نحن",
  "TheVertexPlusetradingPlatformOfferedVertexPluseLtd": "تُقدم منصة VertexPluse للتداول من قبل VertexPluse Ltd، وهي شركة مقرها المملكة المتحدة ومكاتبها الرئيسية تقع في مدينة لندن. الشركة مرخصة ومنظمة من قبل هيئة السلوك المالي (FCA) لتقديم عقود الفروقات (CFD). تعتبر الشركة من أسرع مزودي عقود الفروقات نموًا في أوروبا وآسيا، وتقدم حاليًا محفظة تضم أكثر من 1000 أداة لأكثر من مليون عميل.",
  "ClientMoney": "أموال العملاء",
  "WhenAccountVertexPlusewillHoldYourFundsSegregatedBasis": "عند فتح حساب، ستحتفظ VertexPluse Ltd بأموالك بشكل منفصل وفقًا لقواعد أموال العملاء لهيئة السلوك المالي.",
  "ClientMoneyProtection": "حماية أموال العملاء",
  "HighlyRatedTradingProvider": "مزود تداول ذو تقييم عالٍ",
  "VertexPluseIsOneOfTheHighestRatedTradingAppsAppleAppStoreGooglePlay": "تعد VertexPluse واحدة من أعلى تطبيقات التداول تقييمًا على متجر تطبيقات Apple وGoogle Play، حيث تجمع بين سهولة الفهم والميزات المتقدمة.",
  "VertexPluseReviewsRealStoriesRealTraders": "تقييمات Vertex Pluse - قصص حقيقية، متداولون حقيقيون.",
  "WithMillionCustomersWorldwide": "مع أكثر من 26 مليون عميل حول العالم، أصبحت مجموعة VertexPluse خيارًا موثوقًا به للمتداولين الجدد وذوي الخبرة. اكتشف ما يقوله متداولونا من خلال قراءة آلاف التقييمات الحقيقية.",
  "AboutVertexPluse™": "عن Vertex Pluse™",
  "VertexPluseGlobalMultiAsset": "VertexPluse هي مجموعة فينتك عالمية متعددة الأصول تدير منصات تداول تعتمد على التكنولوجيا المملوكة. تقدم VertexPluse للعملاء مجموعة متنوعة من المنتجات، بما في ذلك عقود الفروقات (CFDs)، تداول الأسهم، وتداول العقود الآجلة. VertexPluse مدرجة بشكل متميز في السوق الرئيسي لبورصة لندن (رمزها: PLUS) وهي جزء من مؤشر FTSE 250.",
  "OBJECTIVESVISION": "الأهداف والرؤية",
  "OurVision": "رؤيتنا",
  "OurPurpose": "هدفنا",
  "OurValues": "قيمنا",
  "WeContinuallyStrengtheningPosition": "نحن نواصل تعزيز مكانتنا كمجموعة فينتك متعددة الأصول من خلال توسيع عروضنا الأساسية للأسواق الجديدة والقائمة، وإطلاق منتجات تداول ومالية جديدة، وتعزيز تفاعلنا مع العملاء.",
  "VertexPluseOperatesAcrossProductsDevicesCountriesToProvideOurClients": "تعمل Vertex Pluse عبر المنتجات والأجهزة والدول لتوفير وصول موثوق وسهل للعملاء إلى الفرص المالية.",
  "WeConsistentlyStriveForExcellenceWhenItComes": "نسعى باستمرار لتحقيق التميز عندما يتعلق الأمر برضا العملاء والابتكار.",
  "OfficeAddress": "عنوان المكتب",
  "ComplaintsProcess": "عملية الشكاوى",
  "FullDetailsAreAvailableRequest": "التفاصيل الكاملة متوفرة عند الطلب. الجهة التي تتبع لها VertexPluse هي:",
  "CommunicationWithCustomers": "التواصل مع العملاء والتوجهات غير المرغوب فيها",
  "AllCommunicationWithCustomersIsDone": "يتم جميع التواصل مع العملاء كتابيًا، إما عن طريق البريد الإلكتروني أو الدردشة المباشرة. للتواصل مع VertexPluse عبر البريد الإلكتروني، يجب عليك ملء النموذج المتاح في صفحة 'اتصل بنا'.",
  "OnlyEmailsReceivedFromTheVertexPluse.comDomain": "البريد الإلكتروني المستلم من نطاق VertexPluse.com فقط هو اتصال شرعي.",
  "AnyOtherEmailsClaimingFromVertexPluseAreDeemedFraudulent": "أي بريد إلكتروني آخر يدعي أنه من vertexPluse يُعتبر احتياليًا. تأكد من أنك تزور الموقع الرسمي لـ VertexPluse وتستخدم التطبيق الرسمي المتاح على Google Play وApp Store.",
  "VertexPluseWillNeverContactCustome": "لن تتواصل vertexPluse مع العملاء لطلب إيداع الأموال.",
  "vertexPluseWillNeverContact": "لن تتصل Vertex Pluse بك دون طلب.",
  "vertexPluseDoesNotOfferInvestment": "لا تقدم vertexPluse نصائح استثمارية للعملاء.",
  "AffiliateProgram": "برنامج الشراكة",
  "YOURTRAFFICWORKSFORYOU": "حركة مرورك تعمل لصالحك",
  "JOINNOW": "انضم الآن",
  "StartEarningFromYourTraffic": "ابدأ بجني الأرباح من حركة المرور الخاصة بك اليوم",
  "StartEarningFrom": "ابدأ بجني الأرباح من",
  "YourTrafficToday": "حركة المرور الخاصة بك اليوم.",
  "MonetizeYourTraffic": "قم بتحقيق الدخل من حركة المرور الخاصة بك واكسب العمولات من خلال الترويج لـ vertexPluse على موقعك الإلكتروني",
  "HighConversionTools": "أدوات تحويل عالية",
  "OurMarketingSolutions": "يمكن لحلولنا التسويقية أن تساعد بسهولة في تحقيق أقصى استفادة من موقعك الإلكتروني أثناء الترويج لـ vertexPluse",
  "PersonalSupportGuidance": "دعم وإرشاد شخصي",
  "EachAffiliateIs": "يتم مرافقة كل شريك مدير شراكة",
  "ContactUs": "اتصل بنا لمزيد من المعلومات - سنكون سعداء بمساعدتك!",
  "CanEasilyHelpMaximize": "يمكن أن يساعد بسهولة في تحقيق أقصى استفادة",
  "ForFurtherInformation": "لمزيد من المعلومات",
  "MarketingSolutions": "حلول تسويقية",
  "InvestorRelations": "علاقات المستثمرين",
  "VertexPluseIsAGlobal": "VertexPluse هي مجموعة فينتك عالمية متعددة الأصول تدير منصات تداول تعتمد على التكنولوجيا المملوكة. تقدم vertexPluse للعملاء مجموعة من منتجات التداول OTC، والتعامل في الأسهم، والعقود الآجلة والخيارات على العقود الآجلة في الولايات المتحدة. تم قبول vertexPluse للتداول في بورصة لندن (LON: PLUS) في 24 يوليو 2013، وتم إدراجها في فئة أسهم الشركات التجارية (“ESCC”) ضمن القائمة الرسمية وهي جزء من مؤشر FTSE 250.",
  "Subscribe": "اشترك",
  "LON:PLUS": "LON: PLUS",
  "KEYMETRICS": "المقاييس الرئيسية",
  "SHAREHOLDERCENTRE": "مركز المساهمين",
  "AccessvertexPluse’sShareholder": "احصل على بيانات مساهمي vertexPluse، بما في ذلك أسعار الأسهم التاريخية والحالية من مصادر مالية متنوعة.",
  "LEARNMORE": "تعرف على المزيد",
  "REVENUE": "الإيرادات",
  "EBITDA": "الأرباح",
  "ACTIVECUSTOMERS": "العملاء النشطون",
  "NEWCUSTOMERS": "العملاء الجدد",
  
  "NeedHelp": "تحتاج إلى مساعدة؟",
  "Support247Support": "دعم 24/7",
  "RememberThatCFDs": "تذكر أن عقود الفروقات هي منتجات ذات رافعة مالية وقد تؤدي إلى خسارة كامل رأس مالك. قد لا يكون تداول عقود الفروقات مناسبًا لك. يرجى التأكد من فهمك الكامل للمخاطر المرتبطة بذلك.",
  "VertexPluseIsMainly": "يتم تعويض VertexPluse بشكل رئيسي عن خدماتها من خلال فرق سعر العرض/الطلب. تحقق من الرسوم والتكاليف.",
  "VertexPluseIsATrademark": "VertexPluse هي علامة تجارية مسجلة لشركة VertexPluse Ltd.",
  "TheSP500Dow": "مؤشرات S&P 500، Dow Jones Industrial Average وS&P/ASX 200 هي منتجات لشركة S&P Dow Jones Indices LLC ('SPDJI') و/أو المرخصين التابعين لها. S&P 500®، USA 500، USA 30 هي علامات تجارية مسجلة لشركة Standard & Poor's Financial Services LLC ('S&P')؛ Dow Jones® هي علامة تجارية مسجلة لشركة Dow Jones Trademark Holdings LLC ('Dow Jones'). ASX® هي علامة تجارية مسجلة لبورصة الأوراق المالية الأسترالية. منتجات VertexPluse ليست مدعومة، مروجة، أو مباعة من قبل SPDJI أو Dow Jones أو ASX أو أي من الشركات التابعة لها، ولا تتحمل أي مسؤولية عن الأخطاء أو السهو أو انقطاعات المؤشرات.",
  "SecuredBySSL": "مؤمن بواسطة SSL. حقوق الطبع والنشر © VertexPluse. جميع الحقوق محفوظة.",
  "FollowUsOn": "تابعنا على:" ,

  "Here to": "هنا لـ",
  "Support You": "دعمك",
  "Askyouquestionwithouthesitation": "اطرح سؤالك دون تردد.",
  "Your Name": "اسمك",
  "Email Address": "عنوان البريد الإلكتروني",
  "Message": "رسالة",
  "Sending": "جارٍ الإرسال",
  "Send Your Message": "أرسل رسالتك",
  "Enter name here": "أدخل الاسم هنا",
  "Email address": "عنوان البريد الإلكتروني",
  "Message goes here": "اكتب الرسالة هنا",
  "RelatedNewsMarketInsights": "أخبار وتحليلات السوق ذات الصلة",
  "Availableon": "سيكون تطبيقنا متاحًا على :",
  "days": "ي",
  "hours": "س",
  "minutes": "د",
  "seconds": "ت",
  "Messagesentsuccessfully": "تم إرسال الرسالة بنجاح!",
  "Errorsendingmessage": "خطأ في إرسال الرسالة:",
  "Failedtosendmessage": "فشل في إرسال الرسالة. يرجى المحاولة مرة أخرى." 
  
}
