{
  "ItsTrading": "It's Trading",
  "WithPlus": "With Plus",
  "StartTradingNow": "Start Trading Now",
  "TryFreeDemo": "Try Free Demo",
  "Login": "Login",
  "StartTrading": "StartTrading",
  "indices": "Indices",
  "Crypto": "Crypto",
  "Indices": "Indices",
  "Forex": "Forex",
  "Commodities": "Commodities",
  "Shares": "Shares",
  "Options": "Options",
  "ETFs": "ETFs",
  "All Markets": "All Markets",
  "About Us": "About Us",
  "Affiliate": "Affiliate",
  "Investor Relations": "Investor Relations",
  "Cookies & Privacy": "Cookies & Privacy",
  "Premium Service": "Premium Service",
  "Fees & Charges": "Fees & Charges",
  "ESG": "ESG",
  "Trading Academy": "Trading Academy",
  "News & Market Insights": "News & Market Insights",
  "+Insights": "+Insights",
  "Economic Calendar": "Economic Calendar",
  "Risk Management": "Risk Management",
  "Alerts": "Alerts",
  "Markets": "Markets",
  "Trading": "Trading",
  "Company": "Company",
  "Education": "Education",
  "OfficialPartnerNBA": "Official Partner of the NBA's iconic basketball team",
  "AworldOfOpportunitiesWith": "A world of opportunities with",
  "GLOBALMARKETS": "GLOBAL MARKETS",
  "DiscoverThousandsOfCDF": "Discover thousands of CFDs on the world's most popular financial instruments and get free real-time quotes to explore endless trading opportunities",
  "ExploreMarkets": "Explore Markets",
  "MarketNews": "Market News" ,
  "FastAndReliableOrderExecution": "Fast And Reliable Order Execution",
  "NoCommissionsAndTightSpreads": "No Commissions And Tight Spreads",
  "AdvancedAnalyticalTools": "Advanced Analytical Tools",
  "LeverageOfUpTo1_300": "Leverage Of UpTo 1_300",
  "RealTimeQuotes": "RealTime Quotes",
  "FastAndSecureWithdrawals": "Fast And Secure Withdrawals",
  "NoCommissions": "No Commissions",
  "AndTightSpreads": "and Tight Spreads",
  "Introducing:": "Introducing:",
  "Insights": "+Insights",
  "UncoverUniverseOfExclusive": "Uncover a universe of exclusive trading data in the palm of your hand.",
  "HarnessTheWisdomCrowd": "Harness the wisdom of the crowd to empower your trading strategy.",
  "AnalyseTrendsAndSeeWhat": "Analyse trends and see what other VertexPluse traders are doing.",
  "JoinOver": "Join over",
  "26million": "26 million",
  "WorldwideWhoHaveAlreadyChosenTheVertexPluseGroup" : " worldwide who have already chosen the VertexPluse Group",
  "SinceInception": "* Since inception",
  "InstrumentAvailabilityIsSubjectToJurisdiction." : "Instrument availability is subject to jurisdiction.",
  "26+Million": "26+ Million",
  "2800*": "2800*",
  "RegisteredCustomers": "Registered Customers",
  "Instruments*": "Instruments*",
  "50+": "50+",
  "300+Million": "300+ Million",
  "Countries": "Countries",
  "PositionsOpened": "Positions Opened",
  "InstrumentAvailabilitySubjectToJurisdiction": "* Instrument availability is subject to jurisdiction.",
  "WHYVERTEXPLUSE?" : "WHY VERTEXPLUSE?",
  "ProtectedSecureTitle": "Protected & secure",
  "ProtectedSecureDescription": "Your data is safe and your funds are kept in segregated bank accounts, in accordance with regulatory requirements.",
  "ProfessionalSupportTitle": "Professional support",
  "ProfessionalSupportDescription": "Get around-the-clock dedicated customer service in multiple languages.",  
  "RegulatedTitle": "Regulated",
  "RegulatedDescription": "Licensed and regulated by a variety of global leading regulators. Learn more.",  
  "ReliableTitle": "Reliable",
  "ReliableDescription": "VertexPluse Ltd is a FTSE 250 company listed on the London Stock Exchange’s Main Market for Listed Companies.",
  "VertexPluseOffersGlobalPaymentMethods": "* VertexPluse offers multiple global payment methods.",
  "SlideTitle1": "Trade CFDs on Cryptos",
  "Title1": "HASSLE-FREE",
  "Description1": "Buy or Sell CFDs on Cryptos such as Bitcoin, Ethereum, Litecoin, and other cryptocurrencies without the need of having an exchange account.",
  "SlideButtonLabel1": "Trade Shares",
  "SlideTitle2": "Trade CFDs on",
  "Title2": "Popular Shares",
  "Description2": "Buy or Sell CFDs on Shares such as Apple, Amazon, Tesla, and other world-leading Stocks with our innovative trading platform.",
  "SlideButtonLabel2": "Trade Commodities",
  "SlideTitle3": "Trade CFDs on a variety of",
  "Title3": "Commodities",
  "Description3": "Buy or Sell CFDs on Commodities such as Oil, Gold, Silver, and other commodities using our advanced technology.",
  "SlideButtonLabel3": "Trade Crypto",
  "SlideTitle4": "Trade CFDs on your favourite",
  "Title4": "Forex Pairs",
  "Description4": "Buy or Sell CFDs on Forex pairs such as EUR/USD, GBP/USD, EUR/GBP, and more using our economic calendar to keep up to date on global events.",
  "SlideButtonLabel4": "Trade ETFs",
  "SlideTitle5": "Trade CFDs on Indices from",
  "Title5": "Around the Globe",
  "Description5": "Buy or Sell CFDs on Indices such as S&P 500 (ES), NASDAQ 100 (NQ), FTSE 100 (UK100), and other popular indices using our free real-time quotes.",
  "SlideButtonLabel5": "Trade ETFs",
  "Trade": "Trade",
  "SMARTER" : "SMARTER",
  "TradeSmarterTitle1": "Practice your strategy",
  "TradeSmarterDescription1": "Try our free demo account before you open a real trading account to explore our intuitive platform.",
  "TradeButtonLabel1": "Try now",
  "TradeSmarterTitle2": "Expand your knowledge",
  "TradeSmarterDescription2": "Learn about trading CFDs with VertexPluse using our comprehensive educational materials.",
  "TradeButtonLabel2": "Enter Trading Academy",
  "TradeSmarterTitle3": "Manage your risk",
  "TradeSmarterDescription3": "Use our advanced financial risk management tools to effectively limit your losses and lock.",
  "TradeButtonLabel3": "Read more",
  "We": "We",
  "Sponsor": "Sponsor",
  "Popular": "Popular",
  "InvestmentPlans": "Investment Plans",
  "PackageTitle1": "Basic",
  "PackageDuration1": "3 Months",
  "PackageInterestRate1": "3.35%",
  "PackageInvestmentLimit1": "$5000",
  "PackageDetails1": 
    {
    "1": "Minimum spread starts from 1.5 pip",
    "2": "Maximum leverage up to 1:200",
    "3": "Customer support 24/5"
    },
  "PackageTotalReturn1": "10.05%",

  "PackageTitle2": "Silver",
  "PackageDuration2": "6 Months",
  "PackageInterestRate2": "3.34%",
  "PackageInvestmentLimit2": "$24998",
  "PackageDetails2": {
      "1": "Minimum spread starts from 1.5 pip",
      "2": "Maximum leverage up to 1:300",
      "3": "Customer support 24/5",
      "4": "Personal account manager"
    },
  "PackageTotalReturn2": "20.04%",

  "PackageTitle3": "Gold",
  "PackageDuration3": "12 Months",
  "PackageInterestRate3": "2.5%",
  "PackageInvestmentLimit3": "$50000",
  "PackageDetails3": {
    "1": "Highest return rates",
    "2": "Longest investment period",
    "3": "Exclusive for high-stake investors"
    },
  "PackageTotalReturn3": "30%",
  "InterestRate": "Interest Rate:",
  "InvestmentAmountLimit": "Investment amount limit",
  "TotalReturn": "Total Return:",
  "InvestNow": "Invest Now",
  "RECOMMENDED": "RECOMMENDED",
  "BuySell": "Buy or Sell",
  "CryptocurrencyCdf": "Cryptocurrency CFDs",
  "TradeTheWorldMostPopular": "Trade the world's most popular cryptocurrencies with leverage and 24/71 availability: Bitcoin | Ethereum | Cardano | Polygon",
  "TradeCryptocurrenciesWithLeverage": "Trade Cryptocurrencies with Leverage",
  "TradeCryptocurrenciesDescription": "Trade cryptocurrencies with up to 1:5 leverage. You can start with as little as 100 € to gain the effect of 500 € capital!",
  "WhatIsCryptocurrency": "What is a Cryptocurrency?",
  "Cryptocurrencies(Crypto)AreVirtual": "Cryptocurrencies (Crypto) are virtual currencies that typically use a decentralized network to carry out secure financial transactions. With VertexPluse's trading platform, you can trade Crypto CFDs – such as Bitcoin, Ethereum, and more – by speculating on their price movements, without actually owning them.",
  "ControlYourProfitsandLosses": "Control your Profits and Losses",
  "PriceAlertsAndStops": "Price alerts and Stops, such as Stop Loss and Trailing Stop, will help to manage your risk when trading on these extremely volatile instruments.",
  "WhatAreTheBenefitsofCryptoCFDs": "What are the Benefits of Crypto CFDs?",
  "hatAreTheBenefitsOfCryptoCFDsDetail": {
    "1": "No need to have an exchange account or use a special wallet",
    "2": "Trade in any direction - Selling is just as accessible as Buying",
    "3": "Available 7 days a week, 24 hours a day!"
  },
  "learnMore": "learn more",
  "YouCanTradeCryptocurrenciesCFDs": "1 You can trade cryptocurrencies CFDs around the clock and on weekends (except for one hour on Sundays).",
  "YouDoNotOwnOrHaveAnyRights": "2 You do not own or have any rights to the underlying assets.",
  "WhatIsCryptoTrading": "What is Crypto trading?",
  "TradingCryptoCFDInvolvesTheBuying": "Trading crypto CFD involves the buying and selling of cryptocurrencies Contracts for Difference. Cryptocurrencies are digital currencies that operate on blockchain technology, allowing secure and transparent transactions without the need for an intermediary. To trade on the cryptocurrency market, traders can refer to platforms offering cryptocurrency CFDs such as VertexPluse. These platforms enable crypto trading without the necessity of a cryptocurrency wallet.",
  "HOWDOITRADECRYPTO?": "HOW DO I TRADE CRYPTO?",
  "StartTradingCryptoIn5SimpleSteps": "Start trading Crypto in 5 simple steps:",
  "1.ChooseYourCryptoTradingMethod": "1. Choose your Crypto trading method",
  "2.LearnAboutTheCryptoMarket": "2. Learn about the Crypto market",
  "3.OpenAndVerifyYourVertexPluseAccount": "3. Open and verify your VertexPluse account",
  "4.PlanYourCryptoTradingStrategy": "4. Plan your Crypto trading strategy",
  "5.StartTrading!": "5. Start trading!",
  "DIVEINTOEXTENSIVELEARNINGWITHOUR": "DIVE INTO EXTENSIVE LEARNING WITH OUR",
  "LearnAboutTrading": "Learn About Trading",
  "TradeIndexCFDs": "Trade Index CFDs",
  "TradeTheMostPopularIndicesAround": "Trade the most popular Indices around the world like S&P 500, US-TECH 100, and France 40 with leverage.",
  "TradeIndicesWithLeverage": "Trade Indices With Leverage",
  "MagnifyTheSizeOfYourTradesWithoutCommittingLargeAmountsOfCapital":"Magnify the size of your trades without committing large amounts of capital. Leverage of up to 1:150 allows you to start trading CFDs with as little as 100 € to gain the effect of 15,000 € capital!",
  "FREERealTimeIndexQuotes": "FREE Real-Time Index Quotes",
  "GetFreeRealTimeStreamingQuotesOnAllIndices": "Get free real-time streaming quotes on all Indices. Set price alerts and notifications on live quotes free-of-charge.",
  "QuickAndEasyAccountFunding": "Quick and Easy Account Funding",
  "ApplyingForAccountTakesOnlyFewMinutes": "Applying for an account takes only a few minutes. Use cards, bank transfer, PayPal or Skrill to fund your account.",
  "WhatIsIndicesTrading": "What is Indices trading?",
  "TradingIndicesCFDInvolvesTheBuyingOrSellingOfIndex": "Trading indices CFD involves the buying or selling of Index Contracts for Difference. This type of trading centers on monitoring stock market indices, which are compilations of various stocks. Traders focus on these major indices, such as the S&P 500 or the Dow, predicting the collective movement of stocks within them rather than individual shares. In other words, indices CFDs offer a snapshot of broader market trends by measuring the movements of stocks, hence reflecting the health of the overall economy as well as specific markets.",
  "HowDoITradeCommodities": "How do I trade Commodities?",
  "StartTradingCommodities5SimpleSteps": "Start trading Commodities in 5 simple steps:",
  "1.ChooseYourCommoditiesTradingMethod": "1. Choose your Commodities trading method",
  "2.LearnAboutTheCommoditiesMarket": "2. Learn about the Commodities market",
  "3.OpenAndVerifyYourVertexpluseAccount": "3. Open and verify your VertexPluse account",
  "4.PlanYourCommoditiesTradingStrategy": "4. Plan your Commodities trading strategy",
  "5.StartTrading": "5. Start trading!",
  "IndicesFAQ": "Indices FAQ",
  "IndicesFaq": {
      "q1": "What is a stock market index and what does it measure?",
      "a1": "A stock index is a performance indicator or measure of a country's economy or of an industry sector. For example, Nasdaq 100 represents the largest 100 companies traded on the Nasdaq Stock Exchange. If, on average, the share price of these companies goes up, then the index will rise. Conversely, if they fall, the index will drop. Most main indices are based on a basket of shares and are thus considered good measures of the current market sentiment. When you take a position on an index, you are effectively investing in the performance of these shares and thus avoid factors that influence the performance of individual companies (such as a lack of market volume). For a full list of index futures CFD offered on the VertexPluse platform",
      "q2": "What Are the Different Forms of Index Calculations?",
      "a2": "Stock market indices have different forms of calculation. These are the two most common: Adjusted market capitalisation (or cap-weighted) is used to track a number of companies based on the adjusted market capitalisation of the constituent stocks. Large-cap companies have a greater impact on the index’s price than small-cap companies. S&P 500 is an example of an index that is calculated this way. Price-weighted average – adds up the stock prices of all constituents, and then divides that figure by the total number of stocks in the index. Dow Jones is an example of an index that is calculated this way.",
      "q3": "How does leverage work in Index CFDs?",
      "a3": "By trading index futures contracts with leverage, you can multiply the value of a trade through the use of borrowed capital, and as such, you can increase the potential profit or loss to be realised from the trade. The available leverage for index CFDs on the VertexPluse platform is up to 1:150.",
      "q4": "What are the highlights of trading Index CFDs?",
      "a4": "Here are a few highlights of trading Index CFDs: You can gain diversified exposure using a single instrument – as most factors that affect individual companies are taken out of the equation. More trading opportunities – we offer access to a wide range of indices from the world’s largest and most important stock markets. Enjoy tight spreads and zero commissions on real-time index quotes, charts, deposits and for opening / closing trades with VertexPluse. To explore more highlights and possible advantages of index CFDs"
  },
  "TradeForexCFDs": "Trade Forex CFDs",
  "TradeTheMostPopularForexPairsLikeEUR/USD": "Trade the most popular forex pairs like EUR/USD, GBP/USD, and EUR/GBP at VertexPluse. Use our advanced trading tools to protect your profits and limit losses.",
  "TradeOn60+ForexPairsWithLeverage": "Trade on 60+ Forex Pairs With Leverage",
  "TradeForexWithUpTo1300Leverage": "Trade forex with up to 1:300 leverage. With as little as 100 € you can gain the effect of 30,000 € capital!",
  "AdvancedTradingTools": "Advanced Trading Tools",
  "UseOurTradingToolsSuchAsStopLoss": "Use our trading tools such as Stop Loss, Take Profit and Guaranteed Stop to limit losses and lock in profits. Get FREE real-time forex quotes and set indicators to easily analyse charts.",
  "EasyAccountOpening": "Easy Account Opening",
  "ApplyForAnAccountInAFewMinutes": "Apply for an account in a few minutes, practice trading with our FREE unlimited Demo Account until you're ready to move to the next level.",
  "WhatIsForexTrading": "What is Forex trading?",
  "TradingForexOrFXCFDsInvolvesTheBuyingSelling":"Trading Forex or ‘FX’ CFDs involves the buying, selling, and exchanging of Forex Contracts for Difference based on the currencies’ fluctuating currency exchange rates. Forex (Foreign Exchange) is a global market where traders aim to profit from rate changes by predicting how one currency will perform against another. This market operates from Sunday evening until Friday evening and relies on analyzing factors that affect currency values to make informed trading decisions.",
  "HowDoITradeForex?": "How do I trade Forex?",
  "StartTradingForexIn5SimpleSteps": "Start trading Forex in 5 simple steps:",
  "1.ChooseYourForexTradingMethod": "1. Choose your Forex trading method",
  "2.LearnAboutTheForexMarket": "2. Learn about the Forex market",
  "4.PlanYourForexTradingStrategy": "4. Plan your Forex trading strategy",
  "ForexFAQ": "Forex FAQ",
  "ForexFaq": {
    "q1": "What Does Forex Trading Mean and What Are Forex CFDs?",
    "a1": "What Does Forex Trading Mean and What Are Forex CFDs? Forex trading (also commonly known as Foreign Exchange, currency or FX trading) is a global market for trading one country’s currency in exchange for another country's currency. It serves as the backbone of international trade and investment: imports and exports of goods and services; financial transactions by governments, economic institutions or individuals; global tourism and travel – all these require the use of capital in the form of swapping one currency for a certain amount of another currency. When trading Forex CFDs, you are essentially speculating on the price changes in their exchange rate. For example, in the EUR/USD pair the value of one Euro (EUR) is determined in comparison to the US dollar (USD), and in the GBP/JPY pair the value of one British pound sterling (GBP) is quoted against the Japanese yen (JPY). If you think the exchange rate will rise you can open a ‘Buy’ position. Conversely, if you think the exchange rate will fall you can open a ‘Sell’ position.",
    "q2": "What economic factors may affect Forex rates?",
    "a2": "Forex rates are impacted by an array of political and economic factors relating to the difference in value of a currency or economic region in comparison to another country's currency, such as the US dollar (USD) versus the Offshore Chinese yuan (CNH) – these are the currencies of the two largest economies in the world. Among the factors that might influence Forex rates are the terms of trade, political relations and overall economic performance between the two countries or economic regions. This also includes their economic stability (for example GDP growth rate), interest and inflation rates, production of goods and services, and balance of payments.",
    "q3": "How is trading Forex different from trading the stock market?",
    "a3": "The 4 main differences between trading Forex and shares are: Trading volume – the Forex market has a larger trading volume than the stock market. Instrument diversity – there are thousands of stocks to choose from, as opposed to several dozen currency pairs. Market volatility – stock prices can fluctuate wildly from one day to the next, and their fluctuations are generally sharper than the ones found in Forex markets. Leverage ratios – the available leverage for Forex CFDs on the VertexPluse platform is 1:300, while the leverage for shares CFDs is 1:20. Please note that when trading Forex or shares CFDs you do not actually own the underlying instrument, but are rather trading on their anticipated price change.",
    "q4": "What are the risks involved in Forex trading?",
    "a4": "Foreign Exchange trading has a number of risks that you should be aware of before opening a position. These include: Risks related to leverage – in volatile market conditions, leveraged trading can result in greater losses (as well as greater capital gains). Risks related to the issuing country – the political and economic stability of a country can affect its currency strength. In general, currencies from major economies have greater liquidity and generally lower volatility than those of developing countries. Risks related to interest rates – countries’ interest rate policy has a major effect on their exchange rates. When a country raises or lowers interest rates, its currency will usually rise or fall as a result. We offer risk management tools that can help you minimise your trading risks."
  },
  "TradeCommodityCFDs": "Trade Commodity CFDs",
  "TradeAvarietyOfPopularCommodityCFDsWithLeverage": "Trade a variety of popular commodity CFDs with leverage. Gold, Oil and Silver are all available on our leading trading platform.",
  "TradingCommoditiesWithLeverage": "Trading Commodities With Leverage",
  "CommoditiesCFDsAreAvailableForTradingAtVertexPluse": "Commodities CFDs are available for trading at VertexPluse with up to 1:150 leverage. You can start trading with as little as 100 € to gain the effect of 15,000 € capital!",
  "SimpleAccountManagement": "Simple Account Management",
  "QuickAndSmoothFundingProcessViaBankAccount": "Quick and smooth funding process via bank account, card payment, PayPal or Skrill. Various tools to manage your monetary and trading activity including a free-of-charge notifications service.",
  "ProfitAndLossControl": "Profit and Loss Control",
  "OnTheVertexPluseTradingPlatformYouCanEasilyDefine": "On the VertexPluse trading platform, you can easily define Stops and Limits to request positions' closure at a specific rate. To completely avoid slippage, you can also set a Guaranteed Stop.",
  "WhatIsCommoditiesTrading": "What is Commodities trading?",
  "CommoditiesCFDTradingInvolvesTheBuyingAndSelling": "Commodities CFD trading involves the buying and selling of Contracts for Difference on raw goods like agricultural produce, precious metals, and oil in financial markets. When trading commodities, traders speculate on commodity prices influenced by supply, demand, and global events. It's a way to diversify portfolios and participate in the fluctuations of these essential goods' values.",
  "HowDoITradeCommodities?": "How do I trade Commodities?",
  "StartTradingCommoditiesIn5SimpleSteps": "Start trading Commodities in 5 simple steps:",
  "CommoditiesFAQ": "Commodities FAQ",
  "CommoditiesFaq": {
    "q1": "What Are the Different Commodity Futures Exchanges?",
    "a1": "Futures Exchanges are markets where financial institutions and individuals can trade a wide variety of commodities. The world’s major exchanges for trading commodities are mainly located in the United States: Chicago Board of Trade (CBOT) - a commodity futures exchange based in Chicago and operated by CME. Intercontinental Exchange (ICE) - an exchange based in Atlanta, focused on energy commodities. New York Mercantile Exchange (NYMEX) - an exchange located in New York City and operated by CME.",
    "q2": "How does commodity trading work?",
    "a2": "The most common way for trading commodities is to buy or sell a futures contract. The price of a commodity futures contract is standardised, meaning the underlying instrument’s quantity (pound, ounce, barrel, etc) is predetermined and appears the same for all market providers. A futures contract also obligates the holder to buy or sell a commodity at a predetermined price on a delivery date in the future. In CFD trading, once a commodity futures contract expires, a trader can either close the trade and open a new trade, or alternatively, allow the contract to roll over to the next month (if possible).",
    "q3": "How are raw materials traded as commodities?",
    "a3": "There are 3 main asset classes of commodities: Energies or Energy Commodities – refers to a variety of oil and gasoline-derived products needed for vehicles, generators and other engines. Among these are US-based West Texas Intermediate (WTI) Oil, international Brent Oil, extracted from the North Sea, as well as Natural Gas, Heating Oil and Gasoline. Metals, Precious Metals (Gold, Silver, Platinum, etc) and Base Metals (Copper, etc) – refers primarily to Gold and Silver, originally used in the form of coins, bars and bullions, and issued by governments and central banks. Agriculture or Agricultural Commodities – consists of a wide range of soft commodities, i.e., crops and livestock that are grown, as opposed to metals that are mined or energies that are extracted. The most common agricultural commodities are Coffee, Wheat, Live Cattle, Corn and Soybeans.",
    "q4": "Where can you find historical commodity prices?",
    "a4": "Our charts allow you to go back and visualise the prices of futures contracts on commodities (for the current and previous months). You can use this information to draw upon past performance and develop your trading strategies. In addition, you can use our Economic Calendar to view a range of potentially market-moving events that have occurred already or are expected in the future. These events are primarily available for Oil and Natural Gas.",
    "q5": "How do you start trading commodities CFDs?",
    "a5": "To start trading commodities with VertexPluse, simply: Sign up / Log in to your account. Search for the instrument you want to trade from our range of ‘All Commodities’. Click the 'Buy' or 'Sell' button depending on the direction you think the commodity will move. Open a trade."
  },
  "TradeShareCFDs": "Trade Share CFDs",
  "VertexPluseTradingPlatformAllowsYouToTradeShares": "VertexPluse trading platform allows you to trade shares from all popular markets such as USA, UK, Germany, and more, with leverage and low spreads. Using our advanced trading tools, you can also control your profits and losses.",
  "TradePopularShares": "Trade Popular Shares",
  "TradeSharesCFDsSuchAsMeta": "Trade shares CFDs such as Meta, Apple, Microsoft and Alphabet. Take advantage of falling or rising markets by opening Sell or Buy positions.",
  "TradeSharesWithLeverage": "Trade Shares With Leverage",
  "FlexibleTradingInSharesCFDs": "Flexible trading in shares CFDs. Leverage of up to 1:20 allows you to start trading with as little as 100 € to gain the effect of 2,000 € capital!",
  "ControlYourProfitsAndLosses": "Control Your Profits and Losses",
  "PredefineStopsAndLimitsOnTheVertexPlusePlatform": "Predefine Stops and Limits on the VertexPluse platform to limit your losses and lock in profits. To avoid slippage, try our Guaranteed Stop feature.",
  "WhatIsSharesTrading?": "What is Shares trading?",
  "SharesCFDTradingInvolvesTheBuyingAndSellingContracts": "Shares CFD trading involves the buying and selling Contracts for Difference on stocks or shares. Traders can engage in trading shares CFDs by monitoring stock prices and using stock charts to analyse trends before buying or selling shares. This market allows investors to buy and sell CFDs based on the prices of stock exchange shares, participating in the ups and downs of the stock market without owning the underlying share.",
  "HowDoITradeShares?": "How do I trade Shares?",
  "StartTradingSharesIn5SimpleSteps": "Start trading Shares in 5 simple steps:",
  "1.ChooseYourSharesTradingMethod": "1. Choose your Shares trading method",
  "2.LearnAboutTheSharesMarket": "2. Learn about the Shares market",
  "4.PlanYourSharesTradingStrategy": "4. Plan your Shares trading strategy",
  "SharesFAQ": "Shares FAQ",
  "SharesFaq": {
    "q1": "What is online stock trading and how does it work?",
    "a1": "Online stock trading means buying and selling shares of companies publicly traded on a stock exchange. The price of a particular stock is determined by the total number of shares a company has created, usually measured in the currency of the stock market it is listed on, for example, pence (in the UK), euro (in Europe), yen (in Japan) and US dollars (in the US). In line with the law of supply and demand, when there are more traders who want to buy a company than sell it, its stock price typically rises. Conversely, when there are more traders who want to sell a company than buy it, the stock price tends to decrease.",
    "q2": "What is stock CFD trading?",
    "a2": "CFD trading on shares is a form of trading that enables you to speculate on prices of publicly-listed companies traded on exchanges such as the New York Stock Exchange, London Stock Exchange, NASDAQ and Tokyo Stock Exchange, without the need to own the underlying stocks. Another unique feature of stock CFD trading is the ability to increase your market exposure through leverage (or margin). This means you only need a fraction of the total trade value.",
    "q3": "How is trading the stock market different from trading Forex?",
    "a3": "The five main differences between trading shares and Forex are: Trading volume – the Forex market has a larger trading volume than the stock market. Instrument diversity – there are thousands of stocks to choose from, as opposed to several dozen currency pairs. Price effect – stocks’ prices are mainly affected by 'internal factors’, such as financial reports and other corporate events (dividends, stock splits, etc.), whereas Forex pairs are mostly influenced by 'external factors', such as positive or negative political and economic developments between countries/regions. Market volatility – stock prices can fluctuate wildly from one day to the next, and their fluctuations are generally sharper than the ones found in Forex markets. Leverage ratios – the available leverage for Forex CFDs on the VertexPluse platform is 1:300, while the leverage for shares CFDs is 1:20. Please note that when trading Forex or shares CFDs you do not actually own the underlying instrument, but are rather trading on their anticipated price change.",
    "q4": "How do you start day trading on the stock market prices?",
    "a4": "Follow these steps to start trading stock CFDs with VertexPluse: If you don’t already have a VertexPluse account, open a Trading Account Here. Complete your account registration and documents verification, then deposit funds. To search for a specific stock, click into the search bar and type the company’s name or symbol. Consider placing stop orders in advance: you can define the level of profit you would be happy with and/or the level at which you would like to close out the position should the trend turn against you. "
    },
  "TradeOptionsCFDs": "Trade Options CFDs",
  "CallAndPutOptionsOnGermany": "Call and put options on Germany 40, Oil and Meta are available for trading with leverage. Trade on volatility with our flexible option trading CFDs.",
  "TradeOptionsCFDsWithLeverage": "Trade Options CFDs With Leverage",
  "TradeOnOptionsWithUpToLeverage": "Trade on options with up to 1:5 leverage. You can start with as little as 100 € to gain the effect of 500 € capital!",
  "UseOurRiskManagementTools": "Use Our Risk Management Tools",
  "SetPriceAlertsAndStopsSuchAsStopLossAndTrailing": "Set price alerts and Stops such as Stop Loss and Trailing Stop to manage your risk. To avoid slippage completely, use our Guaranteed Stop and the position will be closed at the exact rate you define.",
  "WhatIsOptionsTrading": "What is Options trading?",
  "OptionsCFDTradingInvolvesTheTradingOfContractsForDifference": "Options CFD trading involves the trading of Contracts for Difference on option contracts that grant the right to buy (call option) or sell (put option) an underlying asset at a predetermined price within a specific timeframe. Traders that engage in options CFD trading speculate on option prices which are influenced by, among others, the price movements of the underlying assets. These options CFDs offer leverage and allow investors to speculate on both rising and falling markets without owning the underlying asset.",
  "HowDoITradeOptions": "How do I trade Options?",
  "StartTradingOptionsIn5SimpleSteps": "Start trading Options in 5 simple steps:",
  "1.ChooseYourOptionsTradingMethod": "1. Choose your Options trading method",
  "2.LearnAboutTheOptionsMarket": "2. Learn about the Options market",
  "4.PlanYourOptionsTradingStrategy": "4. Plan your Options trading strategy",
  "OptionsFAQ": "Options FAQ",
  "OptionsFaq": {
    "q1": "What do you need to know about Options CFDs?",
    "a1": "When you trade options you are speculating on the future price (strike price) of an underlying instrument such as a stock, index or commodity. VertexPluse offers two types of options CFDs: Call option and Put option - you can Buy or Sell both types. If you enter a position on a Call/Put option, you are essentially entering a contract on the price an underlying instrument will reach (or surpass) at the expiry date. Puts – A buyer/seller of a “Put Option” expects the price of the underlying instrument to fall/rise. Calls – A buyer/seller of a “Call Option” expects the price of the underlying instrument to rise/fall. For example, here is a breakdown of an option on Meta stock: Call 125 | Nov | Meta Call – The option type (can be either Call or Put). 125 – The strike price, i.e. the price you assume the underlying instrument will surpass at the expiry date. NOV (November 2018) – The option’s expiry date. In CFD trading, a popular form of day trading, your profit (or loss) is determined by reference to the movement of an option price. You are not buying or selling the option itself.",
    "q2": "What are the main benefits of trading options CFDs?",
    "a2": "Trading on options has some important advantages ou can experience higher volatility – percentage changes in options tend to be much more significant, meaning they can potentially deliver greater returns (along with greater risks). It's possible to open larger positions with lower initial margin as options' prices are substantially cheaper than their underlying instruments. For example, Alphabet (GOOG) is viewed by some traders as an expensive stock, while the price of an Alphabet option can often be much more affordable - meaning you can buy more units for the same amount of initial capital. You can diversify your positions by trading on various strike prices. A strike price is defined as the rate the underlying instrument needs to reach by the expiry time in order for the trade to be in profit. We offer multiple Put/Call options CFDs for each underlying instrument. VertexPluse only offers trading in options CFDs. These options CFDs give you an exposure to changes in option prices, they are cash settled and cannot be exercised by or against you or result in delivery of the underlying security. Therefore, when the option CFD reaches its expiry date, the position will be closed.",
    "q3": "How does leverage work when trading options CFDS?",
    "a3": "How does leverage work when trading options CFDS? VertexPluse’s options CFDs allow you to amplify your market exposure without the need for a larger amount of capital. With a leverage of up to 1:5, for every $1,000 you deposit you can trade up to $5,000 worth of options. Accordingly, any potential profits or losses will be multiplied. For example, presuming the stock price of Apple is $200, while the current price of a Call option CFD for $250 (Call 250 | Nov | Apple) is $12 per option. With $120, you could open a trading position on 10 options, valued at $600: (10 Options x Option Price of $12) x Leverage of 5 = (10 x 12) x 5 = 600.",
    "q4": "How do options CFDs expire?",
    "a4": "Every option has a predefined expiry date. Typically set for one month ahead. As opposed to regular options traded in the market, Option CFDs' expiry date is set a few days before that of the underlying options. This is due to very low trading activity on the related contract at this time. On the date of expiry, the option CFD’s last price is based on the last available rate (and not zero).",
    "q5": "How are options CFDs priced?",
    "a5": "The main factors determining the price of an option include: (a) the current price of the underlying instrument, (b) the level of volatility in the market, (c) the expiry date and (d) the option’s intrinsic value, defined as the value any given option would have if it were exercised at present time. In addition, option prices are heavily influenced by their supply and demand in the market. Prices of options CFDs are referenced to the price movements of the options. When financial markets experience high volatility, Options CFDs’ percentage change tends to move more significantly than the underlying stock or index, due to an increase in implied volatility. Example 1: Alphabet (GOOG) is trading at $1,000, and you buy a Call option CFD of $1,100 for one month from now at $70. Two weeks later, Alphabet’s price goes up to $1,050, and the option CFD’s price is now $90. As such, your potential profit is 90-70 = $20 per option CFD. This is equivalent to a yield of 28% (20/70 = 0.28), which is much greater than if you would have bought an Alphabet share at $1,000, and profited 5% (50/1000 = 0.05). Example 2: Alphabet (GOOG) is trading at $1,000, and you buy a Call option CFD of $1,100 for one month from now at $70. Two weeks later, Alphabet’s price goes down to $950, and the option CFD’s price is now $50. As such, your potential loss is 50-70 = -$20 per option CFD. Equivalent to a 28% change of in the price (20/70 = 0.28), as opposed to having bought an Alphabet share at $1,000, and lost 5% (50/1000 = 0.05)."
    },
    "ETFsCFDsTrading": "ETFs CFDs Trading",
    "TradeOnTheMostPopularExchangeTradedFunds": "Trade on the most popular Exchange Traded Funds (ETFs) like VXX Volatility and SPDRUSA500 at VertexPluse with leverage. Control your profits and losses by setting FREE Stops and Limits on your positions.",
    "TradeETFsWithLeverage": "Trade ETFs With Leverage",
    "TradeOnTheETFsMarketWithUpToLeverage": "Trade on the ETFs market with up to 1:100 leverage. You can start with as little as 100 € to gain the effect of 10,000 € capital!",
    "AdvancedTechnicalAnalysisTools": "Advanced Technical Analysis Tools",
    "GetFREERealTimeStreamingQuotes": "Get FREE real-time streaming quotes. Analyse our charts to discover trading trends using a variety of indicators set according to your personal preference.",
    "ProfessionalCustomerSupport": "Professional Customer Support",
    "VertexPluseCustomersEnjoyHighStandardCustomer": "VertexPluse customers enjoy high standard customer support around the clock via email and chat. Our representatives will gladly answer all of your questions.",
    "WhatIsETFsTrading": "What is ETFs trading?",
    "ETFCFDTradingInvolvesBuyingAndSellingContracts": "ETF CFD trading involves buying and selling Contracts for Difference on Exchange-Traded Funds (ETFs), which are investment funds traded on stock exchanges. These funds comprise a collection of assets like stocks, bonds, or commodities and are designed to track the performance of a specific index or sector. ETF trading allows traders to gain exposure to a diversified portfolio with the convenience of trading it like a single stock. Traders can engage in ETFs CFD trading to speculate on the fluctuations in the underlying assets without directly owning them, providing a flexible and cost-effective way to invest in various markets or sectors.",
    "HowDoITradeETFs": "How do I trade ETFs?",
    "StartTradingETFsIn5SimpleSteps": "Start trading ETFs in 5 simple steps:",
    "1.ChooseYourETFsTradingMethod": "1. Choose your ETFs trading method",
    "2.LearnAboutTheETFsMarket": "2. Learn about the ETFs market",
    "4.PlanYourETFsTradingStrategy": "4. Plan your ETFs trading strategy",
    "ETFsFAQ": "ETFs FAQ",
    "ETFsFaq":  {
      "q1": "Why trade ETFs?",
      "a1": "ETF CFDs offer several advantages that have increased their popularity among day traders: Spread out your potential risks or rewards – you can trade an entire market as though it were a single stock or commodity. Find additional trading opportunities – ETFs are designed to give you exposure to diverse markets/sectors within capital markets. This means you can diversify your portfolio without the need for a large amount of capital. Enjoy tight spreads with zero commissions for making a deposit and opening/closing a trade. In addition, gain unlimited access to real-time ETF quotes charts and quotes with the VertexPluse platform.",
      "q2": "How does leverage work in ETF CFDs?",
      "a2": "An exchange-traded fund (ETF) is a financial instrument that tracks (and sometimes amplifies) the market price of the top companies within a specific financial sector, such as aerospace, banking, energy, technology, or commodity, such as oil, natural gas, gold or lithium. Trading ETFs with leverage allows you to multiply the size of a trade through the use of borrowed capital. As such, you can increase the potential profit or loss to be realised from the trade. VertexPluse’s available leverage for ETFs CFDs is 1:100.",
      "q3": "What is the SPDR S&P 500 ETF?",
      "a3": "The SPDR S&P 500 Trust, commonly referred to as SPY (or S&P 500-tracking ETF), is a popular ETF which follows the daily price movement of the S&P 500 - the main gauge of large-cap US-listed companies, and an important indicator of the US economy.",
      "q4": "How do CFD ETFs on Gold work?",
      "a4": "Gold can be traded through a range of ETFs. Here are some of the most popular ones: GLD GOLD, SPDR Gold Shares ETF; tracks the daily price movement of gold, one of the world's most precious metals. ETFS Gold, ETFS Physical Gold; follows the spot price of physically-held gold bullions and coins in vaults. GDX, VanEck Vectors Gold Miners ETF; offers exposure to gold mining companies, and tracks the daily price movement of their shares. GDXJ, VanEck Vectors Junior Gold Miners ETF; monitors gold mining companies with smaller market capitalisations than those in the GDX."
    },
    "--PremiumService": "--Premium Service",
    "VertexPlusesNewPremiumServiceOffersTailorMade": "VertexPluse's new Premium Service offers a tailor-made experience and additional exclusive services, which are reserved only for our most valued Premium VertexPluse customers. With VertexPluse Premium Service, selected clients will gain access to a range of educational and support materials designed to provide an exclusive trading experience.",
    "PremiumServicePackage": "Premium Service Package",
    "AsPartOfOurPremiumService": "As part of our Premium Service you will benefit from:",
    "ADedicatedPremiumService": "A dedicated Premium Service",
    "ClientManager": "client manager",
    "PeriodicEmailsContaining": "Periodic emails containing",
    "ExpertAnalysis": "expert analysis",
    "OfUpcomingTradingEvents": "of upcoming trading events",
    "ExternalTradingWebinars": "External trading webinars",
    "PremiumServiceCustomerSupportTeam": "A Premium Service customer support team",
    "AdditionalFeaturesToCome": "Additional features to come",
    "BecomeAPremiumClient": "Become a Premium Client",
    "HoldARealTradingAccount": "Hold a real VertexPluse trading account",
    "ToBecomeAVertexPlusePremiumCustomer": "To become a VertexPluse Premium customer, you must first have a Real Money trading account.",
    "AccountReview": "Account Review",
    "VertexPlusePremiumServiceInvitationOnly": "VertexPluse Premium Service is invitation-only; our team will reach out to you once you’ve been selected as a Premium Trader.",
    "EnjoyOurPremiumService": "Enjoy our Premium Service",
    "CongratulationsPremiumServiceOffer": "Congratulations! You will now be able to enjoy all that our Premium Service has to offer.",
    "OurFeesAndCharges": "Our Fees & Charges",
    "CompetitiveStraightforwardAndWithNo": "Competitive, Straightforward and With No Surprises VertexPluse offers customers most of its services free of charge, and we are upfront with the few fees we do charge.",
    "TRADEANDPAY0FEESFOR": "TRADE AND PAY 0 FEES FOR",
    "Zero": "Zero",
    "Deposits": "Deposits",
    "LiveShareCFDPrices": "Live share CFD prices",
    "RealTimeForexQuotes": "Real-time forex quotes",
    "OpeningClosingTrades": "Opening / closing trades",
    "DynamicChartsAndGraphs": "Dynamic charts & graphs",
    "RollingYourPosition": "Rolling your position",
    "BuySellSpreads": "BUY/SELL SPREADS",
    "VertexPluseCompensatedDescription": "VertexPluse is mainly compensated for its services through the Buy/Sell (Bid/Ask) spread (tap to learn more here), so when you open a position, you essentially “pay” the spread. This spread is incorporated into the VertexPluse quoted rates and is not an additional charge or fee payable by you above the quoted rates.",
    "ViewSpreadInstructions": "To view the spread for a specific instrument, simply:",
    "LogInToYourAccount": "Log in to your account.",
    "SearchSpecificInstrument": "Search for a specific instrument.",
    "SelectDetailsIcon": "Select the Details icon (i) and scroll down to the Trading Info section.",
    "TradingInfo": "Trading Info",
    "ClockImage": "Clock Image",
    "AdditionalFees": "ADDITIONAL FEES",
    "FeesBelowCouldApply": "The fees below could be applied to your account, depending on your trading activity:",
    "OvernightFunding": "Overnight Funding",
    "OvernightFundingDescription": "An overnight funding amount is either added to or subtracted from your account when holding a position after a certain time (referred to as the \"Overnight Funding Time\").",
    "CurrencyConversionFee": "Currency Conversion Fee",
    "CurrencyConversionFeeDescription": "VertexPluse will charge a Currency Conversion Fee for all trades on instruments denominated in a currency different to the currency of your account. The Currency Conversion Fee will be reflected in real time into the unrealised profit and loss of an open position.",
    "GuaranteedStopOrder": "Guaranteed Stop Order",
    "GuaranteedStopOrderDescription": "A unique order type used to help you manage risks by guaranteeing the stop loss level. If you choose to use this feature, please note that as it guarantees that your position closes at a specific requested rate, it is therefore subject to a wider spread.",
    "InactivityFee": "Inactivity Fee",
    "InactivityFeeDescription": "A fee of up to USD 10 per month will be levied, should you not log in to your trading account for a period of at least three months. This fee will be charged once a month from that moment onwards, as long as no login is made to the account.",
    "LearnMore": "here",
    "DepositsAndWithdrawals": "Deposits and Withdrawals",
    "NoDepositWithdrawalFees": "We Don’t Charge Deposit and Withdrawal Fees!",
    "BestTradingConditions": "As part of our commitment to offer the best trading conditions available, we cover most payment processing fees. On rare occasions, you may incur fees when transferring money to and from your VertexPluse account. These are determined and levied by your payment issuer or bank, and not by VertexPluse.",
    "FeesCharges":  {
      "q1": "Are there any hidden fees?",
      "a1": "There are no hidden fees at VertexPluse. VertexPluse is mainly compensated for its services through the spread. For more information, please read: “Do you charge any trading fees?”",
      "q2": "Does VertexPluse cover my payment processing fees?",
      "a2": "As part of our commitment to offer the best trading conditions available, we cover most payment processing fees. On rare occasions, you may incur fees when transferring money to and from your VertexPluse account. These are determined and levied by your payment issuer or bank, and not by VertexPluse. Fees may be added to your account by third parties for: International cards - When transactions are processed through foreign (non-local) acquirers. Incoming/Outgoing bank transfers - When transferring money from your bank account to VertexPluse, and vice versa. Forex conversions - When depositing with a currency that is not supported by the selected payment method.",
      "q3": "Does VertexPluse charge any trading fees?",
      "a3": "VertexPluse is mainly compensated for its services through the 'market spread'. For example, when trading EUR/USD, if the buy rate is 1.12078 then the sell rate would be 1.12072 respectively (which means a market spread of 0.6 pips, in this example). Unlike other service providers who also charge commissions on each trade, VertexPluse does not charge dealing commissions. However, the following additional fees may be applied: Overnight Funding - The overnight funding amount is either added to or subtracted from your account when holding a position after a certain time (the “Overnight Funding Time”). The overnight funding time and the daily overnight funding percentage can be found in the “Details” link next to the instrument’s name on the main screen of the platform. Currency Conversion Fee - VertexPluse will charge a Currency Conversion Fee for all trades on instruments denominated in a currency different to the currency of your account. The Currency Conversion Fee will currently be up to 0.7% of the trade’s realised net profit and loss and reflected in real time into the unrealised net profit and loss of an open position. Inactivity Fee - A fee of up to USD 10 per month will be levied, should you not log in to your trading account for a period of at least three months. This fee will be charged once a month from that moment onwards, as long as no login is made to the account. The inactivity fee will be equal to the lesser of the remaining available balance in your account or USD 10 (or equivalent depending on your currency). This is to offset the cost incurred in making the service available, even though it has not been used. However, please note that the fee is only collected from the Real Money account and only when there are sufficient available funds in the account. In order to avoid this fee, simply log into your trading account from time to time, as this is deemed sufficient activity to prevent a fee from being charged. Guaranteed Stop Order - if you choose this feature, please note that as it guarantees that your position (trade) closes at a specific requested rate (price), the trade is subject to a wider spread. For more information, please refer to FAQ topic “Trading” → “What is a Guaranteed Stop Order?” * For further information on fees please refer to the User Agreement.",
      "q4": "Does VertexPluse charge an overnight fee?",
      "a4": "The overnight funding amount is either added to or subtracted from your account whenever a position is left open after a certain cut-off time (the “Overnight Funding Time”). The formula used to calculate the daily overnight funding amount of a position is: Trade Size * Position Opening Rate * Point Value * Daily Overnight Funding % When trading Share CFDs, the formula will be: Trade size * Daily Close Rate * Point Value * Daily Overnight Funding %, where the Daily Close Rate is the average [(Buy+Sell)/2] of the last quote 30 minutes before the Overnight Funding time (e.g. if the Overnight Funding time is 22h, we will take the last quote before or at 21:30h). The overnight funding time and the daily overnight funding percentage can be found in the “Details” link next to the instrument’s name in the main screen of the trading platform. For more information about fees, please read “Do you charge any trading fees?”"
    },
  "FAQ": "FAQ",
  "WhatIsESGScoringAllAbout":"What is ESG scoring all about?",
  "AnESGScoreMeasuresCompanysSustainability":"An ESG score measures a company’s sustainability and long-term resilience on Environmental, Social, and Governance factors. These factors often have financial implications and are usually not included in traditional market analysis.",
  "Environmental":"Environmental",
  "ACompanyEnvironmentallyFriendlyPracticesTowardsLowCarbonFootprint":"A company’s environmentally friendly practices towards a low carbon footprint.",
  "Social":"Social",
  "HowCompanyMakesAnImpactInSociety":"How a company makes an impact in society such as labour, human rights, and customer service.",
  "Governance": "Governance",
  "TheStandardsOfCompanyManagement":"The standards of a company’s management processes like ethics, audits, shareholder rights, and more.",
  "ESGScoring": "ESG Scoring",
  "EnvironmentalSocialGovernance":"Environmental. Social. Governance",
  "WHYAREESGSCORES": " WHY ARE ESG SCORES POPULAR WITH TRADERS?",
  "InvestorsAnalyseCompanyESGScoreScreen": " Investors analyse a company’s ESG score to screen for performance, potential trading opportunities, possible growth, and risks. A company that deals with ESG issues proficiently is more likely to have resilient sustainable business practices.",
  "GetInsightsIntoCompanyESGObjectives.": "Get insights into a company’s ESG objectives.",
  "GoLongOrShortCFDsStocksUsingOurESGScoring.": "Go long or short with CFDs on Stocks using our ESG scoring.",
  "MonitorCompanyESGScoreForChangesSustainability.": "Monitor a company’s ESG score for changes in sustainability.",
  "MakeInformedDecisionsBasedCompany": "Make informed decisions based on a company’s ESG ranking.",
  "INTUITIVEESGSCORINGWITHVertexPluse": " INTUITIVE ESG SCORING WITH VertexPluse",
  "UnderstandCompanyLevelSustainability": " Understand a company’s level of sustainability and ethical performance with our easy-to-use ESG scoring on a wide variety of Shares.",
  "ESGTotalScore": "ESG total score",
  "TheAverageOfAllSubcategories": " The average of all subcategories, not including the main categories score.",
  "MainCategoryScores": "Main category scores",
  "TheAverageOfTheirRelevantSubcategories.": " The average of their relevant subcategories.",
  "AllOurScores": "All our scores",
  "EveryESGScoreIsBetween": " Every ESG score is between 1 (low) to 10 (high).",
  "Industry ranking": "Industry ranking",
  "LeaderAboveAverage": " Leader, Above Average, Average, Below Average, Laggard.",

  "WhoWeAre": "Who We Are",
  "TheVertexPlusetradingPlatformOfferedVertexPluseLtd": "The VertexPluse trading platform is offered by VertexPluse Ltd, a UK based company with its main offices located in the city of London. The company is authorised and regulated by the Financial Conduct Authority (FCA) to offer Contracts For Difference (CFD). The company is a rapidly growing CFD provider in Europe and Asia and currently offers its portfolio of over 1000 instruments to over a million clients",
  "ClientMoney": "Client Money",
  "WhenAccountVertexPlusewillHoldYourFundsSegregatedBasis": "When you open an account, VertexPluse Ltd will hold your funds on a segregated basis, in accordance with the Financial Conduct Authority's client money rules.",
  "ClientMoneyProtection": "Client Money Protection",
  "HighlyRatedTradingProvider": "Highly Rated Trading Provider",
  "VertexPluseIsOneOfTheHighestRatedTradingAppsAppleAppStoreGooglePlay": "VertexPluse is one of the highest-rated trading apps on Apple's App Store and Google Play as it is understandable yet powerful in its many advanced features.",
  "VertexPluseReviewsRealStoriesRealTraders": "Vertex Pluse Reviews - Real Stories, Real Traders.",
  "WithMillionCustomersWorldwide": "With over 26 million customers worldwide, the VertexPluse Group has become a trusted choice for both new and seasoned traders. Discover what our traders are saying about us by reading thousands of authentic reviews.",


  "AboutVertexPluse™": "About Vertex Pluse™",
  "VertexPluseGlobalMultiAsset": "VertexPluse is a global multi-asset fintech group operating proprietary technology-based trading platforms. vertexPluse offers customers a range of trading products, including Contracts for Difference (“CFDs”), share dealing, and futures trading. vertexPluse has a premium listing on the Main Market of the London Stock Exchange (symbol: PLUS) and is a constituent of the FTSE 250 index.",
  "OBJECTIVESVISION": "Objectives & Vision",
  "OurVision": "Our Vision",
  "OurPurpose": "Our Purpose",
  "OurValues": "Our Values",
  "WeContinuallyStrengtheningPosition": "We are continually strengthening our position as a multi-asset fintech group over time by expanding our core product offering to new and existing markets, launching new trading and financial products, and deepening our engagement with customers.",
  "VertexPluseOperatesAcrossProductsDevicesCountriesToProvideOurClients": "Vertex Pluse operates across products, devices, and countries to provide our clients with reliable and intuitive access to financial opportunities.",
  "WeConsistentlyStriveForExcellenceWhenItComes": "We consistently strive for excellence when it comes to customer satisfaction and innovation.",
  
  
  
  "OfficeAddress": "Office Address",
  "ComplaintsProcess": "Complaints Process",
  "FullDetailsAreAvailableRequest": "Full details are available on request. The disputes body to which vertexPluse is affiliated is:",
  "CommunicationWithCustomers": "Communication with customers and unsolicited approaches",
  "AllCommunicationWithCustomersIsDone": "All communication with customers is done in writing, either by email or live chat. To contact vertexPluse by email, you should fill in the form available on the “Contact Us” page (the 'Request Form'). Following the submission of the Request Form, vertexPluse’s response will be sent by email directly to the email address that you specified in the form.",
  "OnlyEmailsReceivedFromTheVertexPluse.comDomain": "Only emails received from the VertexPluse.com domain are legitimate email communications from VertexPluse.",
  "AnyOtherEmailsClaimingFromVertexPluseAreDeemedFraudulent": "Any other emails claiming to be from vertexPluse are deemed to be fraudulent. Make sure you are only visiting vertexPluse's official website - www.vertexPluse.com, and using vertexPluse's official app available on Google Play, App Store, Huawei AppGallery, and Microsoft Store. Note that vertexPluse does not have a sales department or a call center.",
  "VertexPluseWillNeverContactCustome":"vertexPluse will never contact customers by phone with a request to deposit funds.",
  "vertexPluseWillNeverContact": "Vertex Pluse will never contact you unsolicited.",
  "vertexPluseDoesNotOfferInvestment": "vertexPluse does not offer investment advice to its clients.",
  "AffiliateProgram": "Affiliate Program",
  "YOURTRAFFICWORKSFORYOU": "YOUR TRAFFIC WORKS FOR YOU",
  "JOINNOW": "JOIN NOW",
  "StartEarningFromYourTraffic": "Start earning from your traffic, today",
  "StartEarningFrom": "Start earning from",
  "YourTrafficToday": "your traffic, today.",
  "MonetizeYourTraffic": "Monetize your traffic and earn commissions by promoting vertexPluse on your website",
  "HighConversionTools": "High Conversion Tools",
  "OurMarketingSolutions": "Our marketing solutions can easily help maximize the potential of your website while promoting vertexPluse",
  "PersonalSupportGuidance": "Personal support & guidance",
  "EachAffiliateIs": "Each Affiliate is accompanied by an Affiliate manager",
  "ContactUs": "Contact us for further information - we will be happy to assist!",
  "CanEasilyHelpMaximize": "Can Easily Help Maximize",
  "ForFurtherInformation": "For Further Information",
  "MarketingSolutions": "Marketing Solutions",

  "InvestorRelations": "Investor Relations",
  "VertexPluseIsAGlobal": "VertexPluse is a global multi-asset fintech group operating proprietary technology-based trading platforms. vertexPluse offers customers a range of OTC trading products, share dealing and futures and options on futures in the US. vertexPluse was admitted to trading on the London Stock Exchange (LON: PLUS) on 24 July 2013, is admitted to the Equity Shares in Commercial Companies (“ESCC”) Category of the Official List and is a constituent of the FTSE 250 Index.",
  "Subscribe": "Subscribe",
  "LON:PLUS": "LON: PLUS",
  "KEYMETRICS": "KEY METRICS",
  "SHAREHOLDERCENTRE": "SHAREHOLDER CENTRE",
  "AccessvertexPluse’sShareholder": "Access vertexPluse’s shareholder data, including historic and current share prices from various financial sources.",
  "LEARNMORE": "LEARN MORE",
  "REVENUE": "REVENUE",
  "EBITDA": "EBITDA",
  "ACTIVECUSTOMERS": "ACTIVE CUSTOMERS",
  "NEWCUSTOMERS": "NEW CUSTOMERS",

  "NeedHelp": "Need Help?",
  "Support247Support": "24/7 Support",
  "RememberThatCFDs": "Remember that CFDs are a leveraged product and can result in the loss of your entire capital. Trading CFDs may not be suitable for you. Please ensure you fully understand the risks involved.",
  "VertexPluseIsMainly": "VertexPluse is mainly compensated for its services through the Bid/Ask spread. Check our Fees & Charges.",
  "VertexPluseIsATrademark": "VertexPluse is a trademark of VertexPluse Ltd.",
  "TheSP500Dow": "The S&P 500, Dow Jones Industrial Average and S&P/ASX 200 Indices are products of S&P Dow Jones Indices LLC (“SPDJI”) and/or its licensors. S&P 500®, USA 500, USA 30 are trademarks of Standard & Poor’s Financial Services LLC (“S&P”); Dow Jones® is a trademark of Dow Jones Trademark Holdings LLC (“Dow Jones”). ASX® is a trademark of the Australian Securities Exchange. VertexPluse products are not sponsored, endorsed, sold or promoted by SPDJI, Dow Jones, ASX or their affiliates and none makes any representation about investing in such product(s) or has any liability for any errors, omissions, or interruptions of the indices.",
  "SecuredBySSL": "Secured by SSL. Copyright © VertexPluse. All rights reserved.",
  "FollowUsOn": "Follow Us On:",

  "Here to" : "Here to",
  "Support You" : "Support You",
  "Askyouquestionwithouthesitation" : "Ask you question without hesitation.", 
  "Your Name" : "Your Name", 
  "Email Address" : "Email Address", 
  "Message" : "Message",
  "Sending" : "Sending",
  "Send Your Message" : "Send Your Message",
  "Enter name here" : "Enter name here",
  "Email address": "Email address",
  "Message goes here" : "Message goes here",
  "RelatedNewsMarketInsights": "Related News & Market Insights",
  "Availableon": "Our Application Will be Available on :",
  "days" : "d",
  "hours" : "h",
  "minutes" : "m",
  "seconds" : "s",
  "Messagesentsuccessfully" : "Message sent successfully!",
  "Errorsendingmessage" : "Error sending message:",
  "Failedtosendmessage" : "Failed to send message. Please try again." 

}
