{
    "ItsTrading": "إنه التداول",
    "WithPlus": "مع بلس",
    "StartTradingNow": "ابدأ التداول الآن",
    "TryFreeDemo": "جرب العرض التجريبي المجاني",
    "Login": "تسجيل الدخول",
    "StartTrading": "ابدأ التداول",
    "indices": "المؤشرات",
    "Crypto": "العملات المشفرة",
    "Indices": "المؤشرات",
    "Forex": "الفوركس",
    "Commodities": "السلع",
    "Shares": "الأسهم",
    "Options": "الخيارات",
    "ETFs": "الصناديق المتداولة",
    "All Markets": "جميع الأسواق",
    "About Us": "معلومات عنا",
    "Affiliate": "الشراكة",
    "Investor Relations": "علاقات المستثمرين",
    "Cookies & Privacy": "الكوكيز والخصوصية",
    "Premium Service": "الخدمة المميزة",
    "Fees & Charges": "الرسوم والتكاليف",
    "ESG": "الاستدامة (ESG)",
    "Trading Academy": "أكاديمية التداول",
    "News & Market Insights": "الأخبار وتحليلات السوق",
    "+Insights": "تحليلات إضافية",
    "Economic Calendar": "التقويم الاقتصادي",
    "Risk Management": "إدارة المخاطر",
    "Alerts": "التنبيهات",
    "Markets": "الأسواق",
    "Trading": "التداول",
    "Company": "الشركة",
    "Education": "التعليم",
    "OfficialPartnerNBA": "الشريك الرسمي لفريق كرة السلة الشهير في الدوري الأمريكي للمحترفين",
    "AworldOfOpportunitiesWith": "عالم من الفرص مع",
    "GLOBALMARKETS": "الأسواق العالمية",
    "DiscoverThousandsOfCDF": "اكتشف آلاف العقود مقابل الفروقات على أكثر الأدوات المالية شهرة في العالم واحصل على عروض أسعار مجانية في الوقت الفعلي لاستكشاف فرص تداول لا حصر لها",
    "ExploreMarkets": "استكشاف الأسواق",
    "MarketNews": "أخبار السوق",
    "FastAndReliableOrderExecution": "تنفيذ سريع وموثوق للأوامر",
    "NoCommissionsAndTightSpreads": "بدون عمولات وفروقات أسعار ضيقة",
    "AdvancedAnalyticalTools": "أدوات تحليلية متقدمة",
    "LeverageOfUpTo1_300": "رافعة مالية تصل إلى 1:300",
    "RealTimeQuotes": "أسعار فورية في الوقت الحقيقي",
    "FastAndSecureWithdrawals": "سحب سريع وآمن",
    "NoCommissions": "بدون عمولات",
    "AndTightSpreads": "وفروقات أسعار ضيقة",
    "Introducing": "مقدمة:",
    "Insights": "+تحليلات",
    "UncoverUniverseOfExclusive": "اكتشف عالمًا من بيانات التداول الحصرية في متناول يدك.",
    "HarnessTheWisdomCrowd": "استفد من حكمة الجمهور لتعزيز استراتيجية التداول الخاصة بك.",
    "AnalyseTrendsAndSeeWhat": "حلل الاتجاهات وشاهد ما يفعله متداولو Plus500 الآخرون.",
    "JoinOver": "انضم إلى أكثر من",
    "26million": "26 مليون",
    "WorldwideWhoHaveAlreadyChosenThePlus500Group": "شخص حول العالم الذين اختاروا بالفعل مجموعة Plus500",
    "SinceInception": "* منذ التأسيس",
    "InstrumentAvailabilityIsSubjectToJurisdiction": "توافر الأدوات يخضع للاختصاص القضائي.",
    "26+Million": "26+ مليون",
    "2800*": "2800*",
    "RegisteredCustomers": "العملاء المسجلين",
    "Instruments*": "الأدوات*",
    "50+": "50+",
    "300+Million": "300+ مليون",
    "Countries": "دول",
    "PositionsOpened": "الصفقات المفتوحة",
    "InstrumentAvailabilitySubjectToJurisdiction": "* توفر الأدوات يعتمد على الاختصاص القضائي.",
    "WHYVERTEXPLUSE?": "لماذا تختار VertexPlus؟",
    "ProtectedSecureTitle": "محمي وآمن",
    "ProtectedSecureDescription": "بياناتك آمنة وأموالك محفوظة في حسابات بنكية منفصلة وفقًا للمتطلبات التنظيمية.",
    "ProfessionalSupportTitle": "الدعم المهني",
    "ProfessionalSupportDescription": "احصل على خدمة عملاء مخصصة على مدار الساعة بلغات متعددة.",
    "RegulatedTitle": "منظم",
    "RegulatedDescription": "مرخص ومنظم من قبل مجموعة متنوعة من المنظمين الرائدين على مستوى العالم. اكتشف المزيد.",
    "ReliableTitle": "موثوق",
    "ReliableDescription": "شركة Plus500 Ltd هي شركة مدرجة في مؤشر FTSE 250 وتظهر في السوق الرئيسية للشركات المدرجة في بورصة لندن.",
    "VertexPluseOffersGlobalPaymentMethods": "* VertexPluse يوفر طرق دفع عالمية متعددة.",
    "SlideTitle1": "تداول عقود الفروقات على العملات المشفرة",
    "Title1": "بلا عناء",
    "Description1": "قم بشراء أو بيع عقود الفروقات على العملات المشفرة مثل البيتكوين والإيثريوم واللايتكوين والعملات الرقمية الأخرى دون الحاجة إلى حساب في بورصة أو محفظة خاصة.",
    "SlideButtonLabel1": "تداول الأسهم",
    "SlideTitle2": "تداول عقود الفروقات على",
    "Title2": "الأسهم الشهيرة",
    "Description2": "قم بشراء أو بيع عقود الفروقات على أسهم مثل Apple وAmazon وTesla وغيرها من الأسهم العالمية الرائدة باستخدام منصتنا التداولية المبتكرة.",
    "SlideButtonLabel2": "تداول السلع",
    "SlideTitle3": "تداول عقود الفروقات على مجموعة متنوعة من",
    "Title3": "السلع",
    "Description3": "قم بشراء أو بيع عقود الفروقات على السلع مثل النفط والذهب والفضة وغيرها باستخدام تقنيتنا المتقدمة.",
    "SlideButtonLabel3": "تداول العملات المشفرة",
    "SlideTitle4": "تداول عقود الفروقات على أزواج العملات المفضلة لديك",
    "Title4": "أزواج الفوركس",
    "Description4": "قم بشراء أو بيع عقود الفروقات على أزواج الفوركس مثل EUR/USD وGBP/USD وEUR/GBP والمزيد باستخدام تقويمنا الاقتصادي لمواكبة الأحداث العالمية.",
    "SlideButtonLabel4": "تداول الصناديق المتداولة",
    "SlideTitle5": "تداول عقود الفروقات على المؤشرات من",
    "Title5": "حول العالم",
    "Description5": "قم بشراء أو بيع عقود الفروقات على المؤشرات مثل S&P 500 (ES) وNASDAQ 100 (NQ) وFTSE 100 (UK100) والمؤشرات الشهيرة الأخرى باستخدام عروض الأسعار المجانية في الوقت الفعلي.",
    "SlideButtonLabel5": "تداول الصناديق المتداولة",
    "Trade": "تداول",
    "SMARTER": "أذكى",
    "TradeSmarterTitle1": "قم بتجربة استراتيجيتك",
    "TradeSmarterDescription1": "جرب حسابنا التجريبي المجاني قبل فتح حساب تداول حقيقي لاستكشاف منصتنا .",
    "TradeButtonLabel1": "جرّب الآن",
    "TradeSmarterTitle2": "وسّع معرفتك",
    "TradeSmarterDescription2": "تعلم عن تداول عقود الفروقات مع Plus500 باستخدام موادنا التعليمية الشاملة.",
    "TradeButtonLabel2": "دخول أكاديمية التداول",
    "TradeSmarterTitle3": "قم بإدارة مخاطر التداول",
    "TradeSmarterDescription3": "استخدم أدواتنا المتقدمة لإدارة المخاطر المالية للحد من خسائرك وتأمين مكاسبك.",
    "TradeButtonLabel3": "اقرأ المزيد",
    "We": "نحن",
    "Sponsor": "راعٍ",
    "Popular": "أهم",
    "InvestmentPlans": "خطط الاستثمار",
    "PackageTitle1": "أساسي",
    "PackageDuration1": "3 أشهر",
    "PackageInterestRate1": "3.35%",
    "PackageInvestmentLimit1": "5000 دولار",
    "PackageDetails1": {
      "1": "الحد الأدنى للفرق يبدأ من 1.5 نقطة",
      "2": "الحد الأقصى للرافعة يصل إلى 1:200",
      "3": "دعم العملاء 24/5"
    },
    "PackageTotalReturn1": "10.05%",
  
    "PackageTitle2": "فضي",
    "PackageDuration2": "6 أشهر",
    "PackageInterestRate2": "3.34%",
    "PackageInvestmentLimit2": "24998 دولار",
    "PackageDetails2": {
      "1": "الحد الأدنى للفرق يبدأ من 1.5 نقطة",
      "2": "الحد الأقصى للرافعة يصل إلى 1:300",
      "3": "دعم العملاء 24/5",
      "4": "مدير حساب شخصي"
    },
    "PackageTotalReturn2": "20.04%",
  
    "PackageTitle3": "ذهبي",
    "PackageDuration3": "12 شهرًا",
    "PackageInterestRate3": "2.5%",
    "PackageInvestmentLimit3": "50000 دولار",
    "PackageDetails3": {
      "1": "أعلى معدلات عائد",
      "2": "أطول فترة استثمار",
      "3": "حصري للمستثمرين ذوي المخاطر العالية"
    },
    "PackageTotalReturn3": "30%",
    "InterestRate": "معدل الفائدة:",
    "InvestmentAmountLimit": "حد مبلغ الاستثمار",
    "TotalReturn": "إجمالي العائد:",
    "InvestNow": "استثمر الآن",
    "RECOMMENDED": "موصى به",
    "BuySell": "شراء أو بيع",
    "CryptocurrencyCdf": "عقود الفروقات على العملات المشفرة",
    "TradeTheWorldMostPopular": "تداول أشهر العملات المشفرة في العالم مع الرافعة المالية وتوافر 24/7: بيتكوين | إيثريوم | كاردانو | بوليجون",
    "TradeCryptocurrenciesWithLeverage": "تداول العملات المشفرة باستخدام الرافعة المالية",
    "TradeCryptocurrenciesDescription": "تداول العملات المشفرة برافعة مالية تصل إلى 1:5. يمكنك البدء بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 500 يورو!",
    "WhatIsCryptocurrency": "ما هي العملة المشفرة؟",
    "Cryptocurrencies(Crypto)AreVirtual": "العملات المشفرة (Crypto) هي عملات افتراضية تستخدم عادة شبكة لامركزية لإجراء معاملات مالية آمنة. مع منصة التداول Plus500، يمكنك تداول عقود الفروقات على العملات المشفرة – مثل بيتكوين، إيثريوم، والمزيد – من خلال التكهن بحركات أسعارها، دون الحاجة إلى امتلاكها.",
    "ControlYourProfitsandLosses": "تحكم في أرباحك وخسائرك",
    "PriceAlertsAndStops": "تنبيهات الأسعار وإيقاف الخسائر، مثل إيقاف الخسائر والإيقاف المتحرك، ستساعدك على إدارة المخاطر عند التداول في هذه الأدوات شديدة التقلب.",
    "WhatAreTheBenefitsofCryptoCFDs": "ما هي فوائد عقود الفروقات على العملات المشفرة؟",
    "hatAreTheBenefitsOfCryptoCFDsDetail": {
      "1": "لا حاجة إلى حساب في بورصة أو استخدام محفظة خاصة",
      "2": "تداول في أي اتجاه - البيع سهل مثل الشراء",
      "3": "متاح 7 أيام في الأسبوع، 24 ساعة يوميًا!"
    },
    "learnMore": "تعرف على المزيد",
    "YouCanTradeCryptocurrenciesCFDs": "1 يمكنك تداول عقود الفروقات على العملات المشفرة على مدار الساعة وحتى في عطلات نهاية الأسبوع (باستثناء ساعة واحدة يوم الأحد).",
    "YouDoNotOwnOrHaveAnyRights": "2 أنت لا تملك أو تمتلك أي حقوق للأصول الأساسية.",
    "WhatIsCryptoTrading": "ما هو تداول العملات المشفرة؟",
    "TradingCryptoCFDInvolvesTheBuying": "يشمل تداول عقود الفروقات للعملات المشفرة شراء وبيع عقود الفروقات على العملات المشفرة. العملات المشفرة هي عملات رقمية تعمل بتقنية البلوكشين، مما يسمح بمعاملات آمنة وشفافة دون الحاجة إلى وسيط. للتداول في سوق العملات المشفرة، يمكن للمتداولين الرجوع إلى المنصات التي تقدم عقود الفروقات على العملات المشفرة مثل Plus500. تتيح هذه المنصات تداول العملات المشفرة دون الحاجة إلى محفظة للعملات المشفرة.",
    "HOWDOITRADECRYPTO?": "كيف أتداول العملات المشفرة؟",
    "StartTradingCryptoIn5SimpleSteps": "ابدأ تداول العملات المشفرة في 5 خطوات بسيطة:",
    "1.ChooseYourCryptoTradingMethod": "1. اختر طريقة تداول العملات المشفرة الخاصة بك",
    "2.LearnAboutTheCryptoMarket": "2. تعرف على سوق العملات المشفرة",
    "3.OpenAndVerifyYourPlus500Account": "3. افتح وحقق حسابك على Plus500",
    "4.PlanYourCryptoTradingStrategy": "4. خطط لاستراتيجية تداول العملات المشفرة الخاصة بك",
    "5.StartTrading!": "5. ابدأ التداول!",
    "DIVEINTOEXTENSIVELEARNINGWITHOUR": "استمتع بتعلم شامل مع مواردنا",
    "LearnAboutTrading": "تعرف على التداول",
    "TradeIndexCFDs": "تداول عقود الفروقات على المؤشرات",
    "TradeTheMostPopularIndicesAround": "تداول أشهر المؤشرات حول العالم مثل S&P 500 وUS-TECH 100 وFrance 40 باستخدام الرافعة المالية.",
    "TradeIndicesWithLeverage": "تداول المؤشرات باستخدام الرافعة المالية",
    "MagnifyTheSizeOfYourTradesWithoutCommittingLargeAmountsOfCapital": "قم بتكبير حجم تداولاتك دون الحاجة إلى استثمار مبالغ كبيرة من رأس المال. تتيح لك الرافعة المالية حتى 1:150 بدء تداول عقود الفروقات بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 15,000 يورو!",
    "FREERealTimeIndexQuotes": "اقتباسات مجانية للمؤشرات في الوقت الحقيقي",
    "GetFreeRealTimeStreamingQuotesOnAllIndices": "احصل على اقتباسات بث مباشر مجانية في الوقت الحقيقي لجميع المؤشرات. قم بتعيين تنبيهات الأسعار والإشعارات على الأسعار الحية مجانًا.",
    "QuickAndEasyAccountFunding": "تمويل الحساب بسرعة وسهولة",
    "ApplyingForAccountTakesOnlyFewMinutes": "يستغرق التقديم لفتح حساب بضع دقائق فقط. استخدم البطاقات أو التحويل البنكي أو PayPal أو Skrill لتمويل حسابك.",
    "WhatIsIndicesTrading": "ما هو تداول المؤشرات؟",
    "HowDoITradeCommodities": "كيف أتداول السلع؟",
    "TradingIndicesCFDInvolvesTheBuyingOrSellingOfIndex": "يشمل تداول عقود الفروقات على المؤشرات شراء أو بيع عقود الفروقات على المؤشرات. يركز هذا النوع من التداول على متابعة مؤشرات سوق الأسهم، وهي مجموعات من أسهم مختلفة. يركز المتداولون على هذه المؤشرات الرئيسية مثل S&P 500 أو Dow، ويتوقعون الحركة الجماعية للأسهم داخلها بدلاً من الأسهم الفردية. بعبارة أخرى، تقدم عقود الفروقات على المؤشرات لمحة عن الاتجاهات الأوسع في السوق من خلال قياس حركات الأسهم، وبالتالي تعكس صحة الاقتصاد العام بالإضافة إلى الأسواق المحددة.",
    "StartTradingCommodities5SimpleSteps": "ابدأ تداول السلع في 5 خطوات بسيطة:",
    "1.ChooseYourCommoditiesTradingMethod": "1. اختر طريقة تداول السلع الخاصة بك",
    "2.LearnAboutTheCommoditiesMarket": "2. تعرف على سوق السلع",
    "3.OpenAndVerifyYourVertexpluseAccount": "3. افتح وحقق حسابك على Vertexpluse",
    "4.PlanYourCommoditiesTradingStrategy": "4. خطط لاستراتيجية تداول السلع الخاصة بك",
    "5.StartTrading": "5. ابدأ التداول!",
    "IndicesFAQ": "الأسئلة الشائعة عن المؤشرات",
    "IndicesFaq": {
    "q1": "ما هو مؤشر سوق الأسهم وماذا يقيس؟",
    "a1": "مؤشر الأسهم هو مؤشر أداء أو مقياس لاقتصاد بلد ما أو لقطاع صناعي معين. على سبيل المثال، يمثل مؤشر Nasdaq 100 أكبر 100 شركة يتم تداولها في بورصة Nasdaq. إذا ارتفع متوسط أسعار أسهم هذه الشركات، يرتفع المؤشر. وبالعكس، إذا انخفضت، ينخفض المؤشر. يتم بناء معظم المؤشرات الرئيسية على سلة من الأسهم، وبالتالي تعتبر مقياسًا جيدًا لمعنويات السوق الحالية. عندما تأخذ مركزًا على مؤشر، فإنك تستثمر فعليًا في أداء هذه الأسهم وتتجنب العوامل التي تؤثر على أداء الشركات الفردية (مثل نقص حجم السوق). للاطلاع على القائمة الكاملة لعقود الفروقات على المؤشرات المتوفرة على منصة Plus500.",
    
    "q2": "ما هي الأشكال المختلفة لحساب المؤشرات؟",
    "a2": "توجد طرق مختلفة لحساب مؤشرات سوق الأسهم. هذه هي الأكثر شيوعًا: القيمة السوقية المعدلة (أو الوزن بالقيمة السوقية) تُستخدم لتتبع عدد من الشركات بناءً على القيمة السوقية المعدلة للأسهم المكونة. الشركات ذات رأس المال الكبير تؤثر بشكل أكبر على سعر المؤشر مقارنة بالشركات ذات رأس المال الصغير. على سبيل المثال، يتم حساب مؤشر S&P 500 بهذه الطريقة. متوسط السعر المرجح – يجمع أسعار أسهم جميع المكونات، ثم يقسم هذا الرقم على إجمالي عدد الأسهم في المؤشر. يعد مؤشر Dow Jones مثالًا على مؤشر يتم حسابه بهذه الطريقة.",
    
    "q3": "كيف تعمل الرافعة المالية في عقود الفروقات على المؤشرات؟",
    "a3": "عند تداول عقود الفروقات على المؤشرات باستخدام الرافعة المالية، يمكنك مضاعفة قيمة الصفقة من خلال استخدام رأس المال المقترض، وبالتالي يمكنك زيادة الربح أو الخسارة المحتملة من الصفقة. تصل الرافعة المالية المتاحة لعقود الفروقات على المؤشرات في منصة Plus500 إلى 1:150.",
    
    "q4": "ما هي أبرز مميزات تداول عقود الفروقات على المؤشرات؟",
    "a4": "فيما يلي بعض أبرز مميزات تداول عقود الفروقات على المؤشرات: يمكنك تحقيق تعرض متنوع باستخدام أداة واحدة – حيث يتم استبعاد معظم العوامل التي تؤثر على الشركات الفردية. المزيد من فرص التداول – نوفر وصولاً إلى مجموعة واسعة من المؤشرات من أكبر وأهم الأسواق المالية في العالم. استمتع بفروق أسعار ضيقة وبدون عمولات على عروض أسعار المؤشرات في الوقت الفعلي، والرسوم البيانية، والودائع، وفتح / إغلاق الصفقات على Plus500. لاستكشاف المزيد من المزايا المحتملة لعقود الفروقات على المؤشرات."
  },
  "TradeForexCFDs": "تداول عقود الفروقات على الفوركس",
  "TradeTheMostPopularForexPairsLikeEUR/USD": "تداول أشهر أزواج العملات مثل EUR/USD وGBP/USD وEUR/GBP على Plus500. استخدم أدواتنا التداولية المتقدمة لحماية أرباحك والحد من الخسائر.",
  "TradeOn60+ForexPairsWithLeverage": "تداول على أكثر من 60 زوجًا من العملات باستخدام الرافعة المالية",
  "TradeForexWithUpTo1300Leverage": "تداول الفوركس برافعة مالية تصل إلى 1:300. بمبلغ 100 يورو فقط يمكنك الحصول على تأثير رأس مال قدره 30,000 يورو!",
  "AdvancedTradingTools": "أدوات التداول المتقدمة",
  "UseOurTradingToolsSuchAsStopLoss": "استخدم أدوات التداول لدينا مثل إيقاف الخسارة، جني الأرباح، والإيقاف المضمون للحد من الخسائر وتأمين الأرباح. احصل على اقتباسات فوركس في الوقت الفعلي مجانًا وقم بتعيين المؤشرات لتحليل الرسوم البيانية بسهولة.",
  "EasyAccountOpening": "فتح حساب بسهولة",
  "ApplyForAnAccountInAFewMinutes": "قدم طلبًا لفتح حساب في غضون دقائق، وتمرن على التداول باستخدام حسابنا التجريبي المجاني غير المحدود حتى تكون مستعدًا للانتقال إلى المستوى التالي.",
  "WhatIsForexTrading": "ما هو تداول الفوركس؟",
  "TradingForexOrFXCFDsInvolvesTheBuyingSelling": "يشمل تداول الفوركس أو عقود الفروقات على العملات (FX) شراء وبيع وتبادل عقود الفروقات للعملات بناءً على تقلبات أسعار صرف العملات. الفوركس (سوق الصرف الأجنبي) هو سوق عالمي يهدف فيه المتداولون إلى تحقيق الربح من تغيرات الأسعار من خلال التنبؤ بكيفية أداء عملة ما مقابل أخرى. يعمل هذا السوق من مساء الأحد حتى مساء الجمعة ويعتمد على تحليل العوامل التي تؤثر على قيم العملات لاتخاذ قرارات تداول مستنيرة.",
  "HowDoITradeForex?": "كيف أتداول الفوركس؟",
  "StartTradingForexIn5SimpleSteps": "ابدأ تداول الفوركس في 5 خطوات بسيطة:",
  "1.ChooseYourForexTradingMethod": "1. اختر طريقة تداول الفوركس الخاصة بك",
  "2.LearnAboutTheForexMarket": "2. تعرف على سوق الفوركس",
  "4.PlanYourForexTradingStrategy": "4. خطط لاستراتيجية تداول الفوركس الخاصة بك",
  "TradeCommodityCFDs": "تداول عقود الفروقات على السلع",
  "TradeAvarietyOfPopularCommodityCFDsWithLeverage": "تداول مجموعة متنوعة من عقود الفروقات على السلع الشائعة باستخدام الرافعة المالية. الذهب، النفط، والفضة متوفرة جميعها على منصتنا الرائدة للتداول.",
  "TradingCommoditiesWithLeverage": "تداول السلع باستخدام الرافعة المالية",
  "CommoditiesCFDsAreAvailableForTradingAtPlus500": "عقود الفروقات على السلع متاحة للتداول على Plus500 برافعة مالية تصل إلى 1:150. يمكنك بدء التداول بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 15,000 يورو!",
  "SimpleAccountManagement": "إدارة حساب بسيطة",
  "QuickAndSmoothFundingProcessViaBankAccount": "عملية تمويل سريعة وسهلة عبر الحساب البنكي، الدفع بالبطاقة، PayPal أو Skrill. أدوات متنوعة لإدارة نشاطك المالي والتداولي، بما في ذلك خدمة الإشعارات المجانية.",
  "ProfitAndLossControl": "التحكم في الأرباح والخسائر",
  "OnThePlus500TradingPlatformYouCanEasilyDefine": "على منصة التداول Plus500، يمكنك بسهولة تحديد نقاط الإيقاف والحدود لطلب إغلاق المراكز عند سعر محدد. لتجنب الانزلاق تمامًا، يمكنك أيضًا ضبط الإيقاف المضمون.",
  "WhatIsCommoditiesTrading": "ما هو تداول السلع؟",
  "CommoditiesCFDTradingInvolvesTheBuyingAndSelling": "يشمل تداول عقود الفروقات على السلع شراء وبيع عقود الفروقات على المواد الخام مثل المنتجات الزراعية والمعادن الثمينة والنفط في الأسواق المالية. عند تداول السلع، يقوم المتداولون بالمضاربة على أسعار السلع التي تتأثر بالعرض والطلب والأحداث العالمية. إنها وسيلة لتنويع المحافظ والمشاركة في تقلبات قيم هذه السلع الأساسية.",
  "HowDoITradeCommodities?": "كيف أتداول السلع؟",
  "StartTradingCommoditiesIn5SimpleSteps": "ابدأ تداول السلع في 5 خطوات بسيطة:",
  "CommoditiesFAQ": "الأسئلة الشائعة عن السلع",
  "CommoditiesFaq": {
    "q1": "ما هي بورصات العقود الآجلة للسلع المختلفة؟",
    "a1": "بورصات العقود الآجلة هي أسواق حيث يمكن للمؤسسات المالية والأفراد تداول مجموعة متنوعة من السلع. تقع أكبر البورصات العالمية لتداول السلع بشكل أساسي في الولايات المتحدة: مجلس شيكاغو للتجارة (CBOT) - بورصة للعقود الآجلة للسلع مقرها في شيكاغو وتديرها CME. بورصة انتركونتيننتال (ICE) - بورصة مقرها في أتلانتا وتركز على سلع الطاقة. بورصة نيويورك التجارية (NYMEX) - بورصة تقع في مدينة نيويورك وتديرها CME.",
    "q2": "كيف يعمل تداول السلع؟",
    "a2": "الطريقة الأكثر شيوعًا لتداول السلع هي شراء أو بيع عقد آجل. سعر عقد السلع الآجل موحد، مما يعني أن كمية الأداة الأساسية (رطل، أوقية، برميل، إلخ) محددة مسبقًا وتظهر بشكل متساوٍ لجميع مقدمي السوق. كما يلزم العقد الآجل حامله بشراء أو بيع السلعة بسعر محدد مسبقًا في تاريخ التسليم في المستقبل. في تداول عقود الفروقات، بمجرد انتهاء صلاحية عقد السلع الآجل، يمكن للمتداول إما إغلاق التداول وفتح صفقة جديدة أو السماح بتمديد العقد إلى الشهر التالي (إذا كان ذلك ممكنًا).",
    "q3": "كيف يتم تداول المواد الخام كسلع؟",
    "a3": "هناك 3 فئات أصول رئيسية للسلع: الطاقة أو سلع الطاقة - تشير إلى مجموعة متنوعة من المنتجات المستمدة من النفط والبنزين اللازمة للمركبات والمولدات والمحركات الأخرى. من بين هذه المنتجات النفط الخام الأمريكي (WTI)، ونفط برنت الدولي المستخرج من بحر الشمال، بالإضافة إلى الغاز الطبيعي، وزيت التدفئة، والبنزين. المعادن والمعادن الثمينة (الذهب، الفضة، البلاتين، إلخ) والمعادن الأساسية (النحاس، إلخ) - تشير في المقام الأول إلى الذهب والفضة، التي كانت تستخدم في شكل عملات معدنية، وسبائك، وقضبان، وصادرة عن الحكومات والبنوك المركزية. الزراعة أو السلع الزراعية - تتكون من مجموعة واسعة من السلع الناعمة، أي المحاصيل والماشية التي تزرع، على عكس المعادن التي يتم تعدينها أو الطاقة التي يتم استخراجها. تشمل السلع الزراعية الأكثر شيوعًا القهوة، القمح، الماشية الحية، الذرة، وفول الصويا.",
    "q4": "أين يمكنك العثور على أسعار السلع التاريخية؟",
    "a4": "تتيح لك رسومنا البيانية الرجوع إلى الوراء وتصور أسعار العقود الآجلة للسلع (للشهر الحالي والشهور السابقة). يمكنك استخدام هذه المعلومات للاعتماد على الأداء السابق وتطوير استراتيجيات التداول الخاصة بك. بالإضافة إلى ذلك، يمكنك استخدام تقويمنا الاقتصادي لعرض مجموعة من الأحداث التي من المحتمل أن تحرك السوق والتي وقعت بالفعل أو المتوقع حدوثها في المستقبل. هذه الأحداث متوفرة بشكل رئيسي للنفط والغاز الطبيعي.",
    "q5": "كيف تبدأ تداول عقود الفروقات على السلع؟",
    "a5": "لبدء تداول السلع مع Plus500، ببساطة: قم بالتسجيل / تسجيل الدخول إلى حسابك. ابحث عن الأداة التي تريد تداولها من مجموعة 'جميع السلع'. اضغط على زر 'شراء' أو 'بيع' بناءً على الاتجاه الذي تعتقد أن السلعة ستتحرك فيه. افتح صفقة."
  },
  "TradeShareCFDs": "تداول عقود الفروقات على الأسهم",
  "Plus500TradingPlatformAllowsYouToTradeShares": "تتيح لك منصة التداول Plus500 تداول الأسهم من جميع الأسواق الشهيرة مثل الولايات المتحدة، المملكة المتحدة، ألمانيا والمزيد، مع رافعة مالية وفروق أسعار منخفضة. باستخدام أدوات التداول المتقدمة لدينا، يمكنك أيضًا التحكم في أرباحك وخسائرك.",
  "TradePopularShares": "تداول الأسهم الشهيرة",
  "TradeSharesCFDsSuchAsMeta": "تداول عقود الفروقات على الأسهم مثل Meta وApple وMicrosoft وAlphabet. استفد من الأسواق الصاعدة أو الهابطة عن طريق فتح صفقات بيع أو شراء.",
  "TradeSharesWithLeverage": "تداول الأسهم باستخدام الرافعة المالية",
  "FlexibleTradingInSharesCFDs": "تداول مرن في عقود الفروقات على الأسهم. تتيح لك الرافعة المالية التي تصل إلى 1:20 بدء التداول بمبلغ 100 يورو فقط للحصول على تأثير رأس مال قدره 2,000 يورو!",
  "ControlYourProfitsAndLosses": "تحكم في أرباحك وخسائرك",
  "PredefineStopsAndLimitsOnThePlus500Platform": "حدد مسبقًا نقاط الإيقاف والحدود على منصة Plus500 للحد من خسائرك وتأمين أرباحك. لتجنب الانزلاق السعري، جرب ميزة الإيقاف المضمون لدينا.",
  "WhatIsSharesTrading?": "ما هو تداول الأسهم؟",
  "SharesCFDTradingInvolvesTheBuyingAndSellingContracts": "يشمل تداول عقود الفروقات على الأسهم شراء وبيع عقود الفروقات على الأسهم أو الحصص. يمكن للمتداولين تداول عقود الفروقات على الأسهم من خلال مراقبة أسعار الأسهم واستخدام الرسوم البيانية لتحليل الاتجاهات قبل شراء أو بيع الأسهم. يتيح هذا السوق للمستثمرين شراء وبيع عقود الفروقات بناءً على أسعار أسهم البورصات، والمشاركة في تقلبات سوق الأسهم دون امتلاك السهم الأساسي.",
  "HowDoITradeShares?": "كيف أتداول الأسهم؟",
  "StartTradingSharesIn5SimpleSteps": "ابدأ تداول الأسهم في 5 خطوات بسيطة:",
  "1.ChooseYourSharesTradingMethod": "1. اختر طريقة تداول الأسهم الخاصة بك",
  "2.LearnAboutTheSharesMarket": "2. تعرف على سوق الأسهم",
  "4.PlanYourSharesTradingStrategy": "4. خطط لاستراتيجية تداول الأسهم الخاصة بك"











  
  
  
  
  
  
}
