{
  "ItsTrading": "It's Trading",
  "WithPlus": "With Plus",
  "StartTradingNow": "Start Trading Now",
  "TryFreeDemo": "Try Free Demo",
  "Login": "Login",
  "StartTrading": "StartTrading",
  "indices": "Indices",
  "Crypto": "Crypto",
  "Indices": "Indices",
  "Forex": "Forex",
  "Commodities": "Commodities",
  "Shares": "Shares",
  "Options": "Options",
  "ETFs": "ETFs",
  "All Markets": "All Markets",
  "About Us": "About Us",
  "Affiliate": "Affiliate",
  "Investor Relations": "Investor Relations",
  "Cookies & Privacy": "Cookies & Privacy",
  "Premium Service": "Premium Service",
  "Fees & Charges": "Fees & Charges",
  "ESG": "ESG",
  "Trading Academy": "Trading Academy",
  "News & Market Insights": "News & Market Insights",
  "+Insights": "+Insights",
  "Economic Calendar": "Economic Calendar",
  "Risk Management": "Risk Management",
  "Alerts": "Alerts",
  "Markets": "Markets",
  "Trading": "Trading",
  "Company": "Company",
  "Education": "Education",
  "OfficialPartnerNBA": "Official Partner of the NBA's iconic basketball team",
  "AworldOfOpportunitiesWith": "A world of opportunities with",
  "GLOBALMARKETS": "GLOBAL MARKETS",
  "DiscoverThousandsOfCDF": "Discover thousands of CFDs on the world's most popular financial instruments and get free real-time quotes to explore endless trading opportunities",
  "ExploreMarkets": "Explore Markets",
  "MarketNews": "Market News" ,
  "FastAndReliableOrderExecution": "Fast And Reliable Order Execution",
  "NoCommissionsAndTightSpreads": "No Commissions And Tight Spreads",
  "AdvancedAnalyticalTools": "Advanced Analytical Tools",
  "LeverageOfUpTo1_300": "Leverage Of UpTo 1_300",
  "RealTimeQuotes": "RealTime Quotes",
  "FastAndSecureWithdrawals": "Fast And Secure Withdrawals",
  "NoCommissions": "No Commissions",
  "AndTightSpreads": "and Tight Spreads",
  "Introducing:": "Introducing:",
  "Insights": "+Insights",
  "UncoverUniverseOfExclusive": "Uncover a universe of exclusive trading data in the palm of your hand.",
  "HarnessTheWisdomCrowd": "Harness the wisdom of the crowd to empower your trading strategy.",
  "AnalyseTrendsAndSeeWhat": "Analyse trends and see what other Plus500 traders are doing.",
  "JoinOver": "Join over",
  "26million": "26 million",
  "WorldwideWhoHaveAlreadyChosenThePlus500Group" : " worldwide who have already chosen the Plus500 Group",
  "SinceInception": "* Since inception",
  "InstrumentAvailabilityIsSubjectToJurisdiction." : "Instrument availability is subject to jurisdiction.",
  "26+Million": "26+ Million",
  "2800*": "2800*",
  "RegisteredCustomers": "Registered Customers",
  "Instruments*": "Instruments*",
  "50+": "50+",
  "300+Million": "300+ Million",
  "Countries": "Countries",
  "PositionsOpened": "Positions Opened",
  "InstrumentAvailabilitySubjectToJurisdiction": "* Instrument availability is subject to jurisdiction.",
  "WHYVERTEXPLUSE?" : "WHY VERTEXPLUSE?",
  "ProtectedSecureTitle": "Protected & secure",
  "ProtectedSecureDescription": "Your data is safe and your funds are kept in segregated bank accounts, in accordance with regulatory requirements.",
  "ProfessionalSupportTitle": "Professional support",
  "ProfessionalSupportDescription": "Get around-the-clock dedicated customer service in multiple languages.",  
  "RegulatedTitle": "Regulated",
  "RegulatedDescription": "Licensed and regulated by a variety of global leading regulators. Learn more.",  
  "ReliableTitle": "Reliable",
  "ReliableDescription": "Plus500 Ltd is a FTSE 250 company listed on the London Stock Exchange’s Main Market for Listed Companies.",
  "VertexPluseOffersGlobalPaymentMethods": "* VertexPluse offers multiple global payment methods.",
  "SlideTitle1": "Trade CFDs on Cryptos",
  "Title1": "HASSLE-FREE",
  "Description1": "Buy or Sell CFDs on Cryptos such as Bitcoin, Ethereum, Litecoin, and other cryptocurrencies without the need of having an exchange account or a special wallet.",
  "SlideButtonLabel1": "Trade Shares",
  "SlideTitle2": "Trade CFDs on",
  "Title2": "Popular Shares",
  "Description2": "Buy or Sell CFDs on Shares such as Apple, Amazon, Tesla, and other world-leading Stocks with our innovative trading platform.",
  "SlideButtonLabel2": "Trade Commodities",
  "SlideTitle3": "Trade CFDs on a variety of",
  "Title3": "Commodities",
  "Description3": "Buy or Sell CFDs on Commodities such as Oil, Gold, Silver, and other commodities using our advanced technology.",
  "SlideButtonLabel3": "Trade Crypto",
  "SlideTitle4": "Trade CFDs on your favourite",
  "Title4": "Forex Pairs",
  "Description4": "Buy or Sell CFDs on Forex pairs such as EUR/USD, GBP/USD, EUR/GBP, and more using our economic calendar to keep up to date on global events.",
  "SlideButtonLabel4": "Trade ETFs",
  "SlideTitle5": "Trade CFDs on Indices from",
  "Title5": "Around the Globe",
  "Description5": "Buy or Sell CFDs on Indices such as S&P 500 (ES), NASDAQ 100 (NQ), FTSE 100 (UK100), and other popular indices using our free real-time quotes.",
  "SlideButtonLabel5": "Trade ETFs",
  "Trade": "Trade",
  "SMARTER" : "SMARTER",
  "TradeSmarterTitle1": "Practice your strategy",
  "TradeSmarterDescription1": "Try our free demo account before you open a real trading account to explore our intuitive platform.",
  "TradeButtonLabel1": "Try now",
  "TradeSmarterTitle2": "Expand your knowledge",
  "TradeSmarterDescription2": "Learn about trading CFDs with Plus500 using our comprehensive educational materials.",
  "TradeButtonLabel2": "Enter Trading Academy",
  "TradeSmarterTitle3": "Manage your risk",
  "TradeSmarterDescription3": "Use our advanced financial risk management tools to effectively limit your losses and lock.",
  "TradeButtonLabel3": "Read more",
  "We": "We",
  "Sponsor": "Sponsor",

  "Popular": "Popular",
  "InvestmentPlans": "Investment Plans",

  "PackageTitle1": "Basic",
  "PackageDuration1": "3 Months",
  "PackageInterestRate1": "3.35%",
  "PackageInvestmentLimit1": "$5000",
  "PackageDetails1": 
    {
    "1": "Minimum spread starts from 1.5 pip",
    "2": "Maximum leverage up to 1:200",
    "3": "Customer support 24/5"
    },
  "PackageTotalReturn1": "10.05%",

  "PackageTitle2": "Silver",
  "PackageDuration2": "6 Months",
  "PackageInterestRate2": "3.34%",
  "PackageInvestmentLimit2": "$24998",
  "PackageDetails2": {
      "1": "Minimum spread starts from 1.5 pip",
      "2": "Maximum leverage up to 1:300",
      "3": "Customer support 24/5",
      "4": "Personal account manager"
    },
  "PackageTotalReturn2": "20.04%",

  "PackageTitle3": "Gold",
  "PackageDuration3": "12 Months",
  "PackageInterestRate3": "2.5%",
  "PackageInvestmentLimit3": "$50000",
  "PackageDetails3": {
    "1": "Highest return rates",
    "2": "Longest investment period",
    "3": "Exclusive for high-stake investors"
    },
  "PackageTotalReturn3": "30%",
  "InterestRate": "Interest Rate:",
  "InvestmentAmountLimit": "Investment amount limit",
  "TotalReturn": "Total Return:",
  "InvestNow": "Invest Now",
  "RECOMMENDED": "RECOMMENDED",
  "BuySell": "Buy or Sell",
  "CryptocurrencyCdf": "Cryptocurrency CFDs",
  "TradeTheWorldMostPopular": "Trade the world's most popular cryptocurrencies with leverage and 24/71 availability: Bitcoin | Ethereum | Cardano | Polygon",
  "TradeCryptocurrenciesWithLeverage": "Trade Cryptocurrencies with Leverage",
  "TradeCryptocurrenciesDescription": "Trade cryptocurrencies with up to 1:5 leverage. You can start with as little as 100 € to gain the effect of 500 € capital!",
  "WhatIsCryptocurrency": "What is a Cryptocurrency?",
  "Cryptocurrencies(Crypto)AreVirtual": "Cryptocurrencies (Crypto) are virtual currencies that typically use a decentralized network to carry out secure financial transactions. With Plus500's trading platform, you can trade Crypto CFDs – such as Bitcoin, Ethereum, and more – by speculating on their price movements, without actually owning them.",
  "ControlYourProfitsandLosses": "Control your Profits and Losses",
  "PriceAlertsAndStops": "Price alerts and Stops, such as Stop Loss and Trailing Stop, will help to manage your risk when trading on these extremely volatile instruments.",
  "WhatAreTheBenefitsofCryptoCFDs": "What are the Benefits of Crypto CFDs?",
  "hatAreTheBenefitsOfCryptoCFDsDetail": {
    "1": "No need to have an exchange account or use a special wallet",
    "2": "Trade in any direction - Selling is just as accessible as Buying",
    "3": "Available 7 days a week, 24 hours a day!"
  },
  "learnMore": "learn more",
  "YouCanTradeCryptocurrenciesCFDs": "1 You can trade cryptocurrencies CFDs around the clock and on weekends (except for one hour on Sundays).",
  "YouDoNotOwnOrHaveAnyRights": "2 You do not own or have any rights to the underlying assets.",
  "WhatIsCryptoTrading": "What is Crypto trading?",
  "TradingCryptoCFDInvolvesTheBuying": "Trading crypto CFD involves the buying and selling of cryptocurrencies Contracts for Difference. Cryptocurrencies are digital currencies that operate on blockchain technology, allowing secure and transparent transactions without the need for an intermediary. To trade on the cryptocurrency market, traders can refer to platforms offering cryptocurrency CFDs such as Plus500. These platforms enable crypto trading without the necessity of a cryptocurrency wallet.",
  "HOWDOITRADECRYPTO?": "HOW DO I TRADE CRYPTO?",
  "StartTradingCryptoIn5SimpleSteps": "Start trading Crypto in 5 simple steps:",
  "1.ChooseYourCryptoTradingMethod": "1. Choose your Crypto trading method",
  "2.LearnAboutTheCryptoMarket": "2. Learn about the Crypto market",
  "3.OpenAndVerifyYourPlus500Account": "3. Open and verify your Plus500 account",
  "4.PlanYourCryptoTradingStrategy": "4. Plan your Crypto trading strategy",
  "5.StartTrading!": "5. Start trading!",
  "DIVEINTOEXTENSIVELEARNINGWITHOUR": "DIVE INTO EXTENSIVE LEARNING WITH OUR",
  "LearnAboutTrading": "Learn About Trading",
  "TradeIndexCFDs": "Trade Index CFDs",
  "TradeTheMostPopularIndicesAround": "Trade the most popular Indices around the world like S&P 500, US-TECH 100, and France 40 with leverage.",
  "TradeIndicesWithLeverage": "Trade Indices With Leverage",
  "MagnifyTheSizeOfYourTradesWithoutCommittingLargeAmountsOfCapital":"Magnify the size of your trades without committing large amounts of capital. Leverage of up to 1:150 allows you to start trading CFDs with as little as 100 € to gain the effect of 15,000 € capital!",
  "FREERealTimeIndexQuotes": "FREE Real-Time Index Quotes",
  "GetFreeRealTimeStreamingQuotesOnAllIndices": "Get free real-time streaming quotes on all Indices. Set price alerts and notifications on live quotes free-of-charge.",
  "QuickAndEasyAccountFunding": "Quick and Easy Account Funding",
  "ApplyingForAccountTakesOnlyFewMinutes": "Applying for an account takes only a few minutes. Use cards, bank transfer, PayPal or Skrill to fund your account.",
  "WhatIsIndicesTrading": "What is Indices trading?",
  "TradingIndicesCFDInvolvesTheBuyingOrSellingOfIndex": "Trading indices CFD involves the buying or selling of Index Contracts for Difference. This type of trading centers on monitoring stock market indices, which are compilations of various stocks. Traders focus on these major indices, such as the S&P 500 or the Dow, predicting the collective movement of stocks within them rather than individual shares. In other words, indices CFDs offer a snapshot of broader market trends by measuring the movements of stocks, hence reflecting the health of the overall economy as well as specific markets.",
  "HowDoITradeCommodities": "How do I trade Commodities?",
  "StartTradingCommodities5SimpleSteps": "Start trading Commodities in 5 simple steps:",
  "1.ChooseYourCommoditiesTradingMethod": "1. Choose your Commodities trading method",
  "2.LearnAboutTheCommoditiesMarket": "2. Learn about the Commodities market",
  "3.OpenAndVerifyYourVertexpluseAccount": "3. Open and verify your Plus500 account",
  "4.PlanYourCommoditiesTradingStrategy": "4. Plan your Commodities trading strategy",
  "5.StartTrading": "5. Start trading!",
  "IndicesFAQ": "Indices FAQ",
  "IndicesFaq": {
      "q1": "What is a stock market index and what does it measure?",
      "a1": "A stock index is a performance indicator or measure of a country's economy or of an industry sector. For example, Nasdaq 100 represents the largest 100 companies traded on the Nasdaq Stock Exchange. If, on average, the share price of these companies goes up, then the index will rise. Conversely, if they fall, the index will drop. Most main indices are based on a basket of shares and are thus considered good measures of the current market sentiment. When you take a position on an index, you are effectively investing in the performance of these shares and thus avoid factors that influence the performance of individual companies (such as a lack of market volume). For a full list of index futures CFD offered on the Plus500 platform",
      "q2": "What Are the Different Forms of Index Calculations?",
      "a2": "Stock market indices have different forms of calculation. These are the two most common: Adjusted market capitalisation (or cap-weighted) is used to track a number of companies based on the adjusted market capitalisation of the constituent stocks. Large-cap companies have a greater impact on the index’s price than small-cap companies. S&P 500 is an example of an index that is calculated this way. Price-weighted average – adds up the stock prices of all constituents, and then divides that figure by the total number of stocks in the index. Dow Jones is an example of an index that is calculated this way.",
      "q3": "How does leverage work in Index CFDs?",
      "a3": "By trading index futures contracts with leverage, you can multiply the value of a trade through the use of borrowed capital, and as such, you can increase the potential profit or loss to be realised from the trade. The available leverage for index CFDs on the Plus500 platform is up to 1:150.",
      "q4": "What are the highlights of trading Index CFDs?",
      "a4": "Here are a few highlights of trading Index CFDs: You can gain diversified exposure using a single instrument – as most factors that affect individual companies are taken out of the equation. More trading opportunities – we offer access to a wide range of indices from the world’s largest and most important stock markets. Enjoy tight spreads and zero commissions on real-time index quotes, charts, deposits and for opening / closing trades with Plus500. To explore more highlights and possible advantages of index CFDs"
  },
  "TradeForexCFDs": "Trade Forex CFDs",
  "TradeTheMostPopularForexPairsLikeEUR/USD": "Trade the most popular forex pairs like EUR/USD, GBP/USD, and EUR/GBP at Plus500. Use our advanced trading tools to protect your profits and limit losses.",
  "TradeOn60+ForexPairsWithLeverage": "Trade on 60+ Forex Pairs With Leverage",
  "TradeForexWithUpTo1300Leverage": "Trade forex with up to 1:300 leverage. With as little as 100 € you can gain the effect of 30,000 € capital!",
  "AdvancedTradingTools": "Advanced Trading Tools",
  "UseOurTradingToolsSuchAsStopLoss": "Use our trading tools such as Stop Loss, Take Profit and Guaranteed Stop to limit losses and lock in profits. Get FREE real-time forex quotes and set indicators to easily analyse charts.",
  "EasyAccountOpening": "Easy Account Opening",
  "ApplyForAnAccountInAFewMinutes": "Apply for an account in a few minutes, practice trading with our FREE unlimited Demo Account until you're ready to move to the next level.",
  "WhatIsForexTrading": "What is Forex trading?",
  "TradingForexOrFXCFDsInvolvesTheBuyingSelling":"Trading Forex or ‘FX’ CFDs involves the buying, selling, and exchanging of Forex Contracts for Difference based on the currencies’ fluctuating currency exchange rates. Forex (Foreign Exchange) is a global market where traders aim to profit from rate changes by predicting how one currency will perform against another. This market operates from Sunday evening until Friday evening and relies on analyzing factors that affect currency values to make informed trading decisions.",
  "HowDoITradeForex?": "How do I trade Forex?",
  "StartTradingForexIn5SimpleSteps": "Start trading Forex in 5 simple steps:",
  "1.ChooseYourForexTradingMethod": "1. Choose your Forex trading method",
  "2.LearnAboutTheForexMarket": "2. Learn about the Forex market",
  "4.PlanYourForexTradingStrategy": "4. Plan your Forex trading strategy",
  "ForexFAQ": "Forex FAQ",
  "ForexFaq": {
    "q1": "What Does Forex Trading Mean and What Are Forex CFDs?",
    "a1": "What Does Forex Trading Mean and What Are Forex CFDs? Forex trading (also commonly known as Foreign Exchange, currency or FX trading) is a global market for trading one country’s currency in exchange for another country's currency. It serves as the backbone of international trade and investment: imports and exports of goods and services; financial transactions by governments, economic institutions or individuals; global tourism and travel – all these require the use of capital in the form of swapping one currency for a certain amount of another currency. When trading Forex CFDs, you are essentially speculating on the price changes in their exchange rate. For example, in the EUR/USD pair the value of one Euro (EUR) is determined in comparison to the US dollar (USD), and in the GBP/JPY pair the value of one British pound sterling (GBP) is quoted against the Japanese yen (JPY). If you think the exchange rate will rise you can open a ‘Buy’ position. Conversely, if you think the exchange rate will fall you can open a ‘Sell’ position.",
    "q2": "What economic factors may affect Forex rates?",
    "a2": "Forex rates are impacted by an array of political and economic factors relating to the difference in value of a currency or economic region in comparison to another country's currency, such as the US dollar (USD) versus the Offshore Chinese yuan (CNH) – these are the currencies of the two largest economies in the world. Among the factors that might influence Forex rates are the terms of trade, political relations and overall economic performance between the two countries or economic regions. This also includes their economic stability (for example GDP growth rate), interest and inflation rates, production of goods and services, and balance of payments.",
    "q3": "How is trading Forex different from trading the stock market?",
    "a3": "The 4 main differences between trading Forex and shares are: Trading volume – the Forex market has a larger trading volume than the stock market. Instrument diversity – there are thousands of stocks to choose from, as opposed to several dozen currency pairs. Market volatility – stock prices can fluctuate wildly from one day to the next, and their fluctuations are generally sharper than the ones found in Forex markets. Leverage ratios – the available leverage for Forex CFDs on the Plus500 platform is 1:300, while the leverage for shares CFDs is 1:20. Please note that when trading Forex or shares CFDs you do not actually own the underlying instrument, but are rather trading on their anticipated price change.",
    "q4": "What are the risks involved in Forex trading?",
    "a4": "Foreign Exchange trading has a number of risks that you should be aware of before opening a position. These include: Risks related to leverage – in volatile market conditions, leveraged trading can result in greater losses (as well as greater capital gains). Risks related to the issuing country – the political and economic stability of a country can affect its currency strength. In general, currencies from major economies have greater liquidity and generally lower volatility than those of developing countries. Risks related to interest rates – countries’ interest rate policy has a major effect on their exchange rates. When a country raises or lowers interest rates, its currency will usually rise or fall as a result. We offer risk management tools that can help you minimise your trading risks."
  },
  "TradeCommodityCFDs": "Trade Commodity CFDs",
  "TradeAvarietyOfPopularCommodityCFDsWithLeverage": "Trade a variety of popular commodity CFDs with leverage. Gold, Oil and Silver are all available on our leading trading platform.",
  "TradingCommoditiesWithLeverage": "Trading Commodities With Leverage",
  "CommoditiesCFDsAreAvailableForTradingAtPlus500": "Commodities CFDs are available for trading at Plus500 with up to 1:150 leverage. You can start trading with as little as 100 € to gain the effect of 15,000 € capital!",
  "SimpleAccountManagement": "Simple Account Management",
  "QuickAndSmoothFundingProcessViaBankAccount": "Quick and smooth funding process via bank account, card payment, PayPal or Skrill. Various tools to manage your monetary and trading activity including a free-of-charge notifications service.",
  "ProfitAndLossControl": "Profit and Loss Control",
  "OnThePlus500TradingPlatformYouCanEasilyDefine": "On the Plus500 trading platform, you can easily define Stops and Limits to request positions' closure at a specific rate. To completely avoid slippage, you can also set a Guaranteed Stop.",
  "WhatIsCommoditiesTrading": "What is Commodities trading?",
  "CommoditiesCFDTradingInvolvesTheBuyingAndSelling": "Commodities CFD trading involves the buying and selling of Contracts for Difference on raw goods like agricultural produce, precious metals, and oil in financial markets. When trading commodities, traders speculate on commodity prices influenced by supply, demand, and global events. It's a way to diversify portfolios and participate in the fluctuations of these essential goods' values.",
  "HowDoITradeCommodities?": "How do I trade Commodities?",
  "StartTradingCommoditiesIn5SimpleSteps": "Start trading Commodities in 5 simple steps:",
  "CommoditiesFAQ": "Commodities FAQ",
  "CommoditiesFaq": {
    "q1": "What Are the Different Commodity Futures Exchanges?",
    "a1": "Futures Exchanges are markets where financial institutions and individuals can trade a wide variety of commodities. The world’s major exchanges for trading commodities are mainly located in the United States: Chicago Board of Trade (CBOT) - a commodity futures exchange based in Chicago and operated by CME. Intercontinental Exchange (ICE) - an exchange based in Atlanta, focused on energy commodities. New York Mercantile Exchange (NYMEX) - an exchange located in New York City and operated by CME.",
    "q2": "How does commodity trading work?",
    "a2": "The most common way for trading commodities is to buy or sell a futures contract. The price of a commodity futures contract is standardised, meaning the underlying instrument’s quantity (pound, ounce, barrel, etc) is predetermined and appears the same for all market providers. A futures contract also obligates the holder to buy or sell a commodity at a predetermined price on a delivery date in the future. In CFD trading, once a commodity futures contract expires, a trader can either close the trade and open a new trade, or alternatively, allow the contract to roll over to the next month (if possible).",
    "q3": "How are raw materials traded as commodities?",
    "a3": "There are 3 main asset classes of commodities: Energies or Energy Commodities – refers to a variety of oil and gasoline-derived products needed for vehicles, generators and other engines. Among these are US-based West Texas Intermediate (WTI) Oil, international Brent Oil, extracted from the North Sea, as well as Natural Gas, Heating Oil and Gasoline. Metals, Precious Metals (Gold, Silver, Platinum, etc) and Base Metals (Copper, etc) – refers primarily to Gold and Silver, originally used in the form of coins, bars and bullions, and issued by governments and central banks. Agriculture or Agricultural Commodities – consists of a wide range of soft commodities, i.e., crops and livestock that are grown, as opposed to metals that are mined or energies that are extracted. The most common agricultural commodities are Coffee, Wheat, Live Cattle, Corn and Soybeans.",
    "q4": "Where can you find historical commodity prices?",
    "a4": "Our charts allow you to go back and visualise the prices of futures contracts on commodities (for the current and previous months). You can use this information to draw upon past performance and develop your trading strategies. In addition, you can use our Economic Calendar to view a range of potentially market-moving events that have occurred already or are expected in the future. These events are primarily available for Oil and Natural Gas.",
    "q5": "How do you start trading commodities CFDs?",
    "a5": "To start trading commodities with Plus500, simply: Sign up / Log in to your account. Search for the instrument you want to trade from our range of ‘All Commodities’. Click the 'Buy' or 'Sell' button depending on the direction you think the commodity will move. Open a trade."
  },
  "TradeShareCFDs": "Trade Share CFDs",
  "Plus500TradingPlatformAllowsYouToTradeShares": "Plus500 trading platform allows you to trade shares from all popular markets such as USA, UK, Germany, and more, with leverage and low spreads. Using our advanced trading tools, you can also control your profits and losses.",
  "TradePopularShares": "Trade Popular Shares",
  "TradeSharesCFDsSuchAsMeta": "Trade shares CFDs such as Meta, Apple, Microsoft and Alphabet. Take advantage of falling or rising markets by opening Sell or Buy positions.",
  "TradeSharesWithLeverage": "Trade Shares With Leverage",
  "FlexibleTradingInSharesCFDs": "Flexible trading in shares CFDs. Leverage of up to 1:20 allows you to start trading with as little as 100 € to gain the effect of 2,000 € capital!",
  "ControlYourProfitsAndLosses": "Control Your Profits and Losses",
  "PredefineStopsAndLimitsOnThePlus500Platform": "Predefine Stops and Limits on the Plus500 platform to limit your losses and lock in profits. To avoid slippage, try our Guaranteed Stop feature.",
  "WhatIsSharesTrading?": "What is Shares trading?",
  "SharesCFDTradingInvolvesTheBuyingAndSellingContracts": "Shares CFD trading involves the buying and selling Contracts for Difference on stocks or shares. Traders can engage in trading shares CFDs by monitoring stock prices and using stock charts to analyse trends before buying or selling shares. This market allows investors to buy and sell CFDs based on the prices of stock exchange shares, participating in the ups and downs of the stock market without owning the underlying share.",
  "HowDoITradeShares?": "How do I trade Shares?",
  "StartTradingSharesIn5SimpleSteps": "Start trading Shares in 5 simple steps:",
  "1.ChooseYourSharesTradingMethod": "1. Choose your Shares trading method",
  "2.LearnAboutTheSharesMarket": "2. Learn about the Shares market",
  "4.PlanYourSharesTradingStrategy": "4. Plan your Shares trading strategy",
  "SharesFAQ": "Shares FAQ",
  "SharesFaq": {
    "q1": "What is online stock trading and how does it work?",
    "a1": "Online stock trading means buying and selling shares of companies publicly traded on a stock exchange. The price of a particular stock is determined by the total number of shares a company has created, usually measured in the currency of the stock market it is listed on, for example, pence (in the UK), euro (in Europe), yen (in Japan) and US dollars (in the US). In line with the law of supply and demand, when there are more traders who want to buy a company than sell it, its stock price typically rises. Conversely, when there are more traders who want to sell a company than buy it, the stock price tends to decrease.",
    "q2": "What is stock CFD trading?",
    "a2": "CFD trading on shares is a form of trading that enables you to speculate on prices of publicly-listed companies traded on exchanges such as the New York Stock Exchange, London Stock Exchange, NASDAQ and Tokyo Stock Exchange, without the need to own the underlying stocks. Another unique feature of stock CFD trading is the ability to increase your market exposure through leverage (or margin). This means you only need a fraction of the total trade value.",
    "q3": "How is trading the stock market different from trading Forex?",
    "a3": "The five main differences between trading shares and Forex are: Trading volume – the Forex market has a larger trading volume than the stock market. Instrument diversity – there are thousands of stocks to choose from, as opposed to several dozen currency pairs. Price effect – stocks’ prices are mainly affected by 'internal factors’, such as financial reports and other corporate events (dividends, stock splits, etc.), whereas Forex pairs are mostly influenced by 'external factors', such as positive or negative political and economic developments between countries/regions. Market volatility – stock prices can fluctuate wildly from one day to the next, and their fluctuations are generally sharper than the ones found in Forex markets. Leverage ratios – the available leverage for Forex CFDs on the Plus500 platform is 1:300, while the leverage for shares CFDs is 1:20. Please note that when trading Forex or shares CFDs you do not actually own the underlying instrument, but are rather trading on their anticipated price change.",
    "q4": "How do you start day trading on the stock market prices?",
    "a4": "Follow these steps to start trading stock CFDs with Plus500: If you don’t already have a Plus500 account, open a Trading Account Here. Complete your account registration and documents verification, then deposit funds. To search for a specific stock, click into the search bar and type the company’s name or symbol. Consider placing stop orders in advance: you can define the level of profit you would be happy with and/or the level at which you would like to close out the position should the trend turn against you. "
    }
}
