{
  "ItsTrading": "C'EST DU TRADING",
  "WithPlus": "AVEC UN PLUS",
  "StartTradingNow": "Commencez à trader maintenant",
  "TryFreeDemo": "Essayez la démo gratuite",
  "Login": "Connexion",
  "StartTrading": "Commencez à trader",
  "indices": "indices",
  "Crypto": "Crypto",
  "Indices": "Indices",
  "Forex": "Forex",
  "Commodities": "Matières premières",
  "Shares": "Actions",
  "Options": "Options",
  "ETFs": "ETF",
  "All Markets": "Tous les marchés",
  "About Us": "À propos de nous",
  "Affiliate": "Partenariat",
  "Investor Relations": "Relations investisseurs",
  "Cookies & Privacy": "Cookies et confidentialité",
  "Premium Service": "Service premium",
  "Fees & Charges": "Frais et charges",
  "ESG": "Durabilité (ESG)",
  "Trading Academy": "Académie de trading",
  "News & Market Insights": "Actualités et analyses de marché",
  "+Insights": "+Analyses",
  "Economic Calendar": "Calendrier économique",
  "Risk Management": "Gestion des risques",
  "Alerts": "Alertes",
  "Markets": "Marchés",
  "Trading": "Trading",
  "Company": "Entreprise",
  "Education": "Éducation",
  "OfficialPartnerNBA": "Partenaire officiel de l'équipe emblématique de basketball de la NBA",
  "AworldOfOpportunitiesWith": "Un monde d'opportunités avec",
  "GLOBALMARKETS": "MARCHÉS MONDIAUX",
  "DiscoverThousandsOfCDF": "Découvrez des milliers de CFD sur les instruments financiers les plus populaires au monde et obtenez des cotations en temps réel gratuites pour explorer des opportunités de trading infinies",
  "ExploreMarkets": "Explorer les marchés",
  "MarketNews": "Actualités du marché",
  "FastAndReliableOrderExecution": "Exécution rapide et fiable des ordres",
  "NoCommissionsAndTightSpreads": "Pas de commissions et spreads serrés",
  "AdvancedAnalyticalTools": "Outils d'analyse avancés",
  "LeverageOfUpTo1_300": "Effet de levier jusqu'à 1:300",
  "RealTimeQuotes": "Cotations en temps réel",
  "FastAndSecureWithdrawals": "Retraits rapides et sécurisés",
  "NoCommissions": "Pas de commissions",
  "AndTightSpreads": "et spreads serrés",
  "Introducing": "Introduction :",
  "Insights": "+Analyses",
  "UncoverUniverseOfExclusive": "Découvrez un univers de données de trading exclusives au creux de votre main.",
  "HarnessTheWisdomCrowd": "Exploitez la sagesse de la foule pour renforcer votre stratégie de trading.",
  "AnalyseTrendsAndSeeWhat": "Analysez les tendances et voyez ce que font les autres traders de VertexPluse.",
  "JoinOver": "Rejoignez plus de",
  "26million": "26 millions",
  "WorldwideWhoHaveAlreadyChosenTheVertexPluseGroup": "de personnes dans le monde qui ont déjà choisi le groupe VertexPluse",
  "SinceInception": "* Depuis la création",
  "InstrumentAvailabilityIsSubjectToJurisdiction": "La disponibilité des instruments est soumise à la juridiction.",
  "26+Million": "26+ millions",
  "2800*": "2800*",
  "RegisteredCustomers": "Clients enregistrés",
  "Instruments*": "Instruments*",
  "50+": "50+",
  "300+Million": "300+ millions",
  "Countries": "Pays",
  "PositionsOpened": "Positions ouvertes",
  "InstrumentAvailabilitySubjectToJurisdiction": "* La disponibilité des instruments est soumise à la juridiction.",
  "WHYVERTEXPLUSE?": "POURQUOI VERTEXPLUS ?",
  "ProtectedSecureTitle": "Protégé et sécurisé",
  "ProtectedSecureDescription": "Vos données sont en sécurité et vos fonds sont conservés sur des comptes bancaires séparés, conformément aux exigences réglementaires.",
  "ProfessionalSupportTitle": "Support professionnel",
  "ProfessionalSupportDescription": "Bénéficiez d'un service client dédié 24h/24 et 7j/7 dans plusieurs langues.",
  "RegulatedTitle": "Réglementé",
  "RegulatedDescription": "Agrée et réglementé par une variété de régulateurs mondiaux de premier plan. En savoir plus.",
  "ReliableTitle": "Fiable",
  "ReliableDescription": "VertexPluse Ltd est une société FTSE 250 cotée sur le marché principal des sociétés cotées de la Bourse de Londres.",
  "VertexPluseOffersGlobalPaymentMethods": "* VertexPluse propose plusieurs méthodes de paiement globales.",
  "SlideTitle1": "Tradez des CFD sur les cryptos",
  "Title1": "SANS CONTRAINTE",
  "Description1": "Achetez ou vendez des CFD sur des cryptos comme Bitcoin, Ethereum, Litecoin et d'autres cryptomonnaies sans avoir besoin de compte d'échange ou de portefeuille spécial.",
  "SlideButtonLabel1": "Tradez des actions",
  "SlideTitle2": "Tradez des CFD sur",
  "Title2": "Actions populaires",
  "Description2": "Achetez ou vendez des CFD sur des actions comme Apple, Amazon, Tesla et d'autres actions leaders mondiaux avec notre plateforme de trading innovante.",
  "SlideButtonLabel2": "Tradez des matières premières",
  "SlideTitle3": "Tradez des CFD sur une variété de",
  "Title3": "Matières premières",
  "Description3": "Achetez ou vendez des CFD sur des matières premières comme le pétrole, l'or, l'argent et d'autres matières premières grâce à notre technologie avancée.",
  "SlideButtonLabel3": "Tradez des cryptos",
  "SlideTitle4": "Tradez des CFD sur vos",
  "Title4": "Paires Forex préférées",
  "Description4": "Achetez ou vendez des CFD sur des paires Forex comme EUR/USD, GBP/USD, EUR/GBP et plus grâce à notre calendrier économique pour rester à jour sur les événements mondiaux.",
  "SlideButtonLabel4": "Tradez des ETF",
  "SlideTitle5": "Tradez des CFD sur des indices de",
  "Title5": "Partout dans le monde",
  "Description5": "Achetez ou vendez des CFD sur des indices comme S&P 500 (ES), NASDAQ 100 (NQ), FTSE 100 (UK100) et d'autres indices populaires grâce à nos cotations gratuites en temps réel.",
  "SlideButtonLabel5": "Tradez des ETF",
  "Trade": "Trader",
  "SMARTER": "PLUS INTELLIGENT",
  "TradeSmarterTitle1": "Pratiquez votre stratégie",
  "TradeSmarterDescription1": "Essayez notre compte de démonstration gratuit avant d'ouvrir un compte de trading réel pour explorer notre plateforme intuitive.",
  "TradeButtonLabel1": "Essayez maintenant",
  "TradeSmarterTitle2": "Élargissez vos connaissances",
  "TradeSmarterDescription2": "Apprenez à trader les CFDs avec VertexPluse en utilisant nos matériaux pédagogiques complets.",
  "TradeButtonLabel2": "Académie de Trading",
  "TradeSmarterTitle3": "Gérez vos risques",
  "TradeSmarterDescription3": "Utilisez nos outils avancés de gestion des risques financiers pour limiter efficacement vos pertes et sécuriser vos gains.",
  "TradeButtonLabel3": "En savoir plus",
  "We": "Nous",
  "Sponsor": "Sponsor",
  "Popular": "Populaire",
  "InvestmentPlans": "Plans d'investissement",
  "PackageTitle1": "De base",
  "PackageDuration1": "3 mois",
  "PackageInterestRate1": "3.35%",
  "PackageInvestmentLimit1": "5000 $",
  "PackageDetails1": [
    "Écart minimal commence à 1.5 pip",
    "Effet de levier maximal jusqu'à 1:200",
    "Support client 24/5"
  ],
  "PackageTotalReturn1": "10.05%",

  "PackageTitle2": "Argent",
  "PackageDuration2": "6 mois",
  "PackageInterestRate2": "3.34%",
  "PackageInvestmentLimit2": "24998 $",
  "PackageDetails2": [
    "Écart minimal commence à 1.5 pip",
    "Effet de levier maximal jusqu'à 1:300",
    "Support client 24/5",
    "Gestionnaire de compte personnel"
  ],
  "PackageTotalReturn2": "20.04%",

  "PackageTitle3": "Or",
  "PackageDuration3": "12 mois",
  "PackageInterestRate3": "2.5%",
  "PackageInvestmentLimit3": "50000 $",
  "PackageDetails3": [
    "Les meilleurs taux de rendement",
    "La plus longue période d'investissement",
    "Exclusif pour les investisseurs à gros enjeux"
  ],
  "PackageTotalReturn3": "30%",
  "InterestRate": "Taux d'intérêt :",
  "InvestmentAmountLimit": "Limite du montant d'investissement",
  "TotalReturn": "Retour total :",
  "InvestNow": "Investissez maintenant",
  "RECOMMENDED": "RECOMMANDÉ",
  "BuySellCryptocurrency": "Achetez ou vendez des CFD sur les cryptomonnaies",
  "TradeTheWorldMostPopular": "Tradez les cryptomonnaies les plus populaires au monde avec effet de levier et disponibilité 24h/7 : Bitcoin | Ethereum | Cardano | Polygon",
  "TradeCryptocurrenciesWithLeverage": "Tradez des cryptomonnaies avec effet de levier",
  "TradeCryptocurrenciesDescription": "Tradez des cryptomonnaies avec un effet de levier allant jusqu'à 1:5. Vous pouvez commencer avec seulement 100 € pour obtenir l'effet d'un capital de 500 € !",
  "WhatIsCryptocurrency": "Qu'est-ce qu'une cryptomonnaie ?",
  "Cryptocurrencies(Crypto)AreVirtual": "Les cryptomonnaies (Crypto) sont des monnaies virtuelles qui utilisent généralement un réseau décentralisé pour effectuer des transactions financières sécurisées. Avec la plateforme de trading VertexPluse, vous pouvez trader des CFD sur les cryptomonnaies – comme Bitcoin, Ethereum, et bien d'autres – en spéculant sur leurs mouvements de prix, sans les posséder réellement.",
  "ControlYourProfitsandLosses": "Contrôlez vos profits et vos pertes",
  "PriceAlertsAndStops": "Les alertes de prix et Stops, comme Stop Loss et Trailing Stop, vous aideront à gérer vos risques lors du trading de ces instruments extrêmement volatils.",
  "WhatAreTheBenefitsofCryptoCFDs": "Quels sont les avantages des CFD sur cryptomonnaies ?",
  "hatAreTheBenefitsOfCryptoCFDsDetail": {
    "1": "Pas besoin d'avoir un compte d'échange ou d'utiliser un portefeuille spécial",
    "2": "Tradez dans les deux directions - vendre est aussi facile qu'acheter",
    "3": "Disponible 7 jours sur 7, 24 heures sur 24 !"
  },
  "learnMore": "en savoir plus",
  "YouCanTradeCryptocurrenciesCFDs": "1 Vous pouvez trader des CFD sur cryptomonnaies à tout moment, même le week-end (sauf pendant une heure le dimanche).",
  "YouDoNotOwnOrHaveAnyRights": "2 Vous ne possédez ni n'avez aucun droit sur les actifs sous-jacents.",
  "WhatIsCryptoTrading": "Qu'est-ce que le trading de cryptomonnaies ?",
  "TradingCryptoCFDInvolvesTheBuying": "Le trading de CFD sur cryptomonnaies implique l'achat et la vente de contrats pour différence sur cryptomonnaies. Les cryptomonnaies sont des devises numériques qui fonctionnent sur la technologie blockchain, permettant des transactions sécurisées et transparentes sans intermédiaire. Pour trader sur le marché des cryptomonnaies, les traders peuvent se référer à des plateformes proposant des CFD sur cryptomonnaies telles que VertexPluse. Ces plateformes permettent le trading de cryptos sans la nécessité d'un portefeuille de cryptomonnaies.",

  "HOWDOITRADECRYPTO?": "Comment trader les cryptomonnaies ?",
  "StartTradingCryptoIn5SimpleSteps": "Commencez à trader des cryptomonnaies en 5 étapes simples :",
  "1.ChooseYourCryptoTradingMethod": "1. Choisissez votre méthode de trading des cryptomonnaies",
  "2.LearnAboutTheCryptoMarket": "2. Apprenez-en plus sur le marché des cryptomonnaies",
  "3.OpenAndVerifyYourVertexPluseAccount": "3. Ouvrez et vérifiez votre compte VertexPluse",
  "4.PlanYourCryptoTradingStrategy": "4. Planifiez votre stratégie de trading des cryptomonnaies",
  "5.StartTrading!": "5. Commencez à trader !",
  "DIVEINTOEXTENSIVELEARNINGWITHOUR": "Plongez dans un apprentissage approfondi avec nos ressources",
  "LearnAboutTrading": "Apprenez-en plus sur le trading",
  "TradeIndexCFDs": "Tradez des CFD sur indices",
  "TradeTheMostPopularIndicesAround": "Tradez les indices les plus populaires au monde, comme le S&P 500, le US-TECH 100 et le France 40, avec effet de levier.",
  "TradeIndicesWithLeverage": "Tradez des indices avec effet de levier",
  "MagnifyTheSizeOfYourTradesWithoutCommittingLargeAmountsOfCapital": "Augmentez la taille de vos transactions sans engager de gros montants de capital. Un effet de levier allant jusqu'à 1:150 vous permet de commencer à trader des CFD avec seulement 100 € pour obtenir l'effet d'un capital de 15 000 € !",
  "FREERealTimeIndexQuotes": "Citations gratuites en temps réel sur les indices",
  "GetFreeRealTimeStreamingQuotesOnAllIndices": "Obtenez des citations gratuites en temps réel sur tous les indices. Définissez des alertes de prix et des notifications sur les cotations en direct gratuitement.",
  "QuickAndEasyAccountFunding": "Financement de compte rapide et facile",
  "ApplyingForAccountTakesOnlyFewMinutes": "La demande de compte ne prend que quelques minutes. Utilisez des cartes, un virement bancaire, PayPal ou Skrill pour alimenter votre compte.",
  "WhatIsIndicesTrading": "Qu'est-ce que le trading d'indices ?",
  "HowDoITradeCommodities": "Comment trader des matières premières ?",
  "TradingIndicesCFDInvolvesTheBuyingOrSellingOfIndex": "Le trading de CFD sur indices consiste à acheter ou vendre des contrats pour différence sur indices. Ce type de trading se concentre sur le suivi des indices boursiers, qui sont des compilations de diverses actions. Les traders se concentrent sur ces indices majeurs, tels que le S&P 500 ou le Dow, en prévoyant les mouvements collectifs des actions qu'ils contiennent plutôt que les actions individuelles. En d'autres termes, les CFD sur indices offrent un aperçu des tendances du marché plus larges en mesurant les mouvements des actions, reflétant ainsi la santé de l'économie globale ainsi que des marchés spécifiques.",
  "StartTradingCommodities5SimpleSteps": "Commencez à trader des matières premières en 5 étapes simples :",
  "1.ChooseYourCommoditiesTradingMethod": "1. Choisissez votre méthode de trading des matières premières",
  "2.LearnAboutTheCommoditiesMarket": "2. Découvrez le marché des matières premières",
  "3.OpenAndVerifyYourVertexpluseAccount": "3. Ouvrez et vérifiez votre compte Vertexpluse",
  "4.PlanYourCommoditiesTradingStrategy": "4. Planifiez votre stratégie de trading des matières premières",
  "5.StartTrading": "5. Commencez à trader !",
  "IndicesFAQ": "FAQ sur les indices",
  "IndicesFaq": {
    "q1": "Qu'est-ce qu'un indice boursier et que mesure-t-il ?",
    "a1": "Un indice boursier est un indicateur de performance ou une mesure de l'économie d'un pays ou d'un secteur industriel. Par exemple, le Nasdaq 100 représente les 100 plus grandes entreprises cotées à la bourse Nasdaq. Si, en moyenne, le prix des actions de ces entreprises augmente, l'indice monte. À l'inverse, s'ils diminuent, l'indice baisse. La plupart des principaux indices sont basés sur un panier d'actions et sont donc considérés comme de bons indicateurs du sentiment actuel du marché. Lorsque vous prenez une position sur un indice, vous investissez effectivement dans la performance de ces actions, évitant ainsi les facteurs qui influencent les performances des entreprises individuelles (tels qu'un manque de volume sur le marché). Pour une liste complète des contrats CFD sur indices proposés sur la plateforme VertexPluse.",
    
    "q2": "Quelles sont les différentes formes de calcul des indices ?",
    "a2": "Les indices boursiers utilisent différentes formes de calcul. Voici les deux plus courantes : La capitalisation boursière ajustée (ou pondérée par la capitalisation) est utilisée pour suivre un certain nombre d'entreprises en fonction de la capitalisation boursière ajustée des actions constituantes. Les grandes entreprises ont un impact plus important sur le prix de l'indice que les petites entreprises. Le S&P 500 est un exemple d'indice calculé de cette manière. Moyenne pondérée par le prix – additionne les prix des actions de tous les constituants, puis divise ce chiffre par le nombre total d'actions dans l'indice. Le Dow Jones est un exemple d'indice calculé de cette manière.",
    
    "q3": "Comment fonctionne l'effet de levier dans les CFD sur indices ?",
    "a3": "En tradant des contrats à terme sur indices avec effet de levier, vous pouvez multiplier la valeur d'une transaction grâce à l'utilisation de capitaux empruntés, augmentant ainsi le profit ou la perte potentiels à réaliser sur cette transaction. L'effet de levier disponible pour les CFD sur indices sur la plateforme VertexPluse peut aller jusqu'à 1:150.",
    
    "q4": "Quels sont les points forts du trading de CFD sur indices ?",
    "a4": "Voici quelques points forts du trading de CFD sur indices : Vous pouvez obtenir une exposition diversifiée en utilisant un seul instrument – car la plupart des facteurs qui affectent les entreprises individuelles sont supprimés. Plus d'opportunités de trading – nous offrons un accès à une large gamme d'indices des plus grands et des plus importants marchés boursiers mondiaux. Profitez de spreads serrés et de zéro commissions sur les cotations en temps réel des indices, les graphiques, les dépôts et les ouvertures/fermetures de transactions avec VertexPluse. Pour explorer plus de points forts et d'avantages possibles des CFD sur indices."
  },
  "TradeForexCFDs": "Tradez des CFD sur le Forex",
  "TradeTheMostPopularForexPairsLikeEUR/USD": "Tradez les paires de devises les plus populaires comme EUR/USD, GBP/USD et EUR/GBP sur VertexPluse. Utilisez nos outils de trading avancés pour protéger vos profits et limiter vos pertes.",
  "TradeOn60+ForexPairsWithLeverage": "Tradez sur plus de 60 paires de devises avec effet de levier",
  "TradeForexWithUpTo1300Leverage": "Tradez le forex avec un effet de levier allant jusqu'à 1:300. Avec seulement 100 €, vous pouvez obtenir l'effet d'un capital de 30 000 € !",
  "AdvancedTradingTools": "Outils de trading avancés",
  "UseOurTradingToolsSuchAsStopLoss": "Utilisez nos outils de trading tels que Stop Loss, Take Profit et Stop Garanti pour limiter les pertes et sécuriser les profits. Obtenez des cotations forex en temps réel GRATUITEMENT et configurez des indicateurs pour analyser facilement les graphiques.",
  "EasyAccountOpening": "Ouverture de compte facile",
  "ApplyForAnAccountInAFewMinutes": "Postulez pour un compte en quelques minutes, entraînez-vous au trading avec notre compte de démonstration GRATUIT et illimité jusqu'à ce que vous soyez prêt à passer au niveau supérieur.",
  "WhatIsForexTrading": "Qu'est-ce que le trading Forex ?",
  "TradingForexOrFXCFDsInvolvesTheBuyingSelling": "Le trading de Forex ou de CFD ‘FX’ implique l'achat, la vente et l'échange de contrats pour différence sur le Forex, basés sur les taux de change fluctuants des devises. Le Forex (marché des changes) est un marché mondial où les traders cherchent à tirer profit des variations des taux en prédisant comment une devise se comportera par rapport à une autre. Ce marché fonctionne du dimanche soir au vendredi soir et repose sur l'analyse des facteurs influençant les valeurs des devises pour prendre des décisions de trading éclairées.",
  "HowDoITradeForex?": "Comment trader sur le Forex ?",
  "StartTradingForexIn5SimpleSteps": "Commencez à trader sur le Forex en 5 étapes simples :",
  "1.ChooseYourForexTradingMethod": "1. Choisissez votre méthode de trading Forex",
  "2.LearnAboutTheForexMarket": "2. Découvrez le marché du Forex",
  "4.PlanYourForexTradingStrategy": "4. Planifiez votre stratégie de trading Forex",
  "ForexFAQ": "FAQ Forex",
  "ForexFaq": {
    "q1": "Que signifie le trading Forex et que sont les CFDs sur Forex ?",
    "a1": "Que signifie le trading Forex et que sont les CFDs sur Forex ? Le trading Forex (également connu sous le nom de change ou de trading FX) est un marché mondial pour échanger la monnaie d'un pays contre celle d'un autre. Il sert de base au commerce et à l'investissement international : importations et exportations, transactions financières par les gouvernements, institutions économiques ou particuliers, tourisme et voyages internationaux – tout cela nécessite l'utilisation de capitaux sous forme d'échange de devises. Lorsque vous tradez des CFDs sur Forex, vous spéculez essentiellement sur les variations de leur taux de change. Par exemple, dans la paire EUR/USD, la valeur d'un euro (EUR) est déterminée par rapport au dollar américain (USD). Si vous pensez que le taux de change va augmenter, vous pouvez ouvrir une position 'Achat'. Inversement, si vous pensez que le taux de change va baisser, vous pouvez ouvrir une position 'Vente'.",
    "q2": "Quels facteurs économiques peuvent influencer les taux de change Forex ?",
    "a2": "Les taux de change Forex sont influencés par un éventail de facteurs politiques et économiques liés à la différence de valeur d'une monnaie ou d'une région économique par rapport à celle d'un autre pays. Parmi les facteurs pouvant influencer les taux de change Forex, on trouve les termes de l'échange, les relations politiques et les performances économiques globales entre les deux pays ou régions économiques. Cela inclut également leur stabilité économique (par exemple, le taux de croissance du PIB), les taux d'intérêt et d'inflation, la production de biens et services, ainsi que la balance des paiements.",
    "q3": "En quoi le trading Forex diffère-t-il du trading boursier ?",
    "a3": "Les 4 principales différences entre le trading Forex et les actions sont : Volume de trading – le marché Forex a un volume de trading plus important que le marché boursier. Diversité des instruments – il existe des milliers d'actions, mais seulement quelques dizaines de paires de devises. Volatilité du marché – les prix des actions peuvent fluctuer fortement, généralement plus que ceux des marchés Forex. Ratios de levier – le levier disponible pour les CFDs sur Forex sur la plateforme VertexPluse est de 1:300, tandis que celui des CFDs sur actions est de 1:20. Notez que lorsque vous tradez des CFDs sur Forex ou actions, vous ne possédez pas l'instrument sous-jacent, mais vous spéculez sur les variations de son prix.",
    "q4": "Quels sont les risques associés au trading Forex ?",
    "a4": "Le trading de devises comporte plusieurs risques à connaître avant d'ouvrir une position : Risques liés au levier – en cas de conditions de marché volatiles, le trading avec levier peut entraîner des pertes importantes (ainsi que des gains plus élevés). Risques liés au pays émetteur – la stabilité politique et économique d'un pays peut influencer la force de sa devise. En général, les devises des grandes économies ont une plus grande liquidité et une volatilité moindre. Risques liés aux taux d'intérêt – la politique des taux d'intérêt des pays a un impact majeur sur les taux de change. Lorsque les taux sont augmentés ou diminués, la devise du pays a tendance à augmenter ou diminuer en conséquence. Nous proposons des outils de gestion des risques pour vous aider à minimiser vos risques de trading."
  },
  "TradeCommodityCFDs": "Tradez des CFD sur matières premières",
  "TradeAvarietyOfPopularCommodityCFDsWithLeverage": "Tradez une variété de CFD populaires sur matières premières avec effet de levier. L'or, le pétrole et l'argent sont tous disponibles sur notre plateforme de trading leader.",
  "TradingCommoditiesWithLeverage": "Tradez des matières premières avec effet de levier",
  "CommoditiesCFDsAreAvailableForTradingAtVertexPluse": "Les CFD sur matières premières sont disponibles pour le trading sur VertexPluse avec un effet de levier allant jusqu'à 1:150. Vous pouvez commencer à trader avec seulement 100 € pour obtenir l'effet d'un capital de 15 000 € !",
  "SimpleAccountManagement": "Gestion de compte simple",
  "QuickAndSmoothFundingProcessViaBankAccount": "Processus de financement rapide et fluide via compte bancaire, paiement par carte, PayPal ou Skrill. Divers outils pour gérer vos activités financières et de trading, y compris un service de notifications gratuit.",
  "ProfitAndLossControl": "Contrôle des profits et des pertes",
  "OnTheVertexPluseTradingPlatformYouCanEasilyDefine": "Sur la plateforme de trading VertexPluse, vous pouvez facilement définir des Stops et des Limites pour demander la fermeture des positions à un taux spécifique. Pour éviter complètement le glissement, vous pouvez également définir un Stop Garanti.",
  "WhatIsCommoditiesTrading": "Qu'est-ce que le trading de matières premières ?",
  "CommoditiesCFDTradingInvolvesTheBuyingAndSelling": "Le trading de CFD sur matières premières implique l'achat et la vente de contrats pour différence sur des matières premières comme les produits agricoles, les métaux précieux et le pétrole sur les marchés financiers. Lors du trading de matières premières, les traders spéculent sur les prix des matières premières influencés par l'offre, la demande et les événements mondiaux. C'est un moyen de diversifier les portefeuilles et de participer aux fluctuations des valeurs de ces biens essentiels.",
  "HowDoITradeCommodities?": "Comment trader des matières premières ?",
  "StartTradingCommoditiesIn5SimpleSteps": "Commencez à trader des matières premières en 5 étapes simples :",
  "CommoditiesFAQ": "FAQ sur les matières premières",
  "CommoditiesFaq": {
    "q1": "Quelles sont les différentes bourses à terme pour les matières premières ?",
    "a1": "Les bourses à terme sont des marchés où les institutions financières et les individus peuvent échanger une grande variété de matières premières. Les principales bourses mondiales pour le trading de matières premières sont principalement situées aux États-Unis : Chicago Board of Trade (CBOT) - une bourse à terme de matières premières basée à Chicago et exploitée par CME. Intercontinental Exchange (ICE) - une bourse basée à Atlanta, axée sur les matières premières énergétiques. New York Mercantile Exchange (NYMEX) - une bourse située à New York et exploitée par CME.",
    "q2": "Comment fonctionne le trading des matières premières ?",
    "a2": "La façon la plus courante de trader des matières premières est d'acheter ou de vendre un contrat à terme. Le prix d'un contrat à terme sur une matière première est standardisé, ce qui signifie que la quantité de l'instrument sous-jacent (livre, once, baril, etc.) est prédéterminée et apparaît la même pour tous les fournisseurs de marché. Un contrat à terme oblige également le détenteur à acheter ou vendre une matière première à un prix prédéterminé à une date de livraison dans le futur. Dans le trading CFD, une fois qu'un contrat à terme sur une matière première expire, un trader peut soit clôturer la transaction et en ouvrir une nouvelle, soit permettre au contrat de se prolonger jusqu'au mois suivant (si possible).",
    "q3": "Comment les matières premières sont-elles échangées ?",
    "a3": "Il existe 3 principales classes d'actifs pour les matières premières : Énergies ou matières premières énergétiques - fait référence à une variété de produits dérivés du pétrole et de l'essence nécessaires pour les véhicules, les générateurs et autres moteurs. Parmi celles-ci, le pétrole brut américain (WTI), le pétrole Brent international extrait de la mer du Nord, ainsi que le gaz naturel, le mazout et l'essence. Métaux, métaux précieux (or, argent, platine, etc.) et métaux de base (cuivre, etc.) - se réfèrent principalement à l'or et à l'argent, initialement utilisés sous forme de pièces, lingots et barres, émis par les gouvernements et les banques centrales. Agriculture ou matières premières agricoles - comprend une large gamme de matières premières douces, c'est-à-dire les cultures et le bétail qui sont cultivés, par opposition aux métaux qui sont extraits ou aux énergies qui sont extraites. Les matières premières agricoles les plus courantes sont le café, le blé, le bétail vivant, le maïs et le soja.",
    "q4": "Où pouvez-vous trouver les prix historiques des matières premières ?",
    "a4": "Nos graphiques vous permettent de revenir en arrière et de visualiser les prix des contrats à terme sur matières premières (pour les mois actuels et précédents). Vous pouvez utiliser ces informations pour vous appuyer sur les performances passées et développer vos stratégies de trading. De plus, vous pouvez utiliser notre calendrier économique pour consulter une gamme d'événements susceptibles de bouger le marché qui ont déjà eu lieu ou sont attendus dans le futur. Ces événements concernent principalement le pétrole et le gaz naturel.",
    "q5": "Comment commencer à trader des CFD sur matières premières ?",
    "a5": "Pour commencer à trader des matières premières avec VertexPluse, il vous suffit de : Créez un compte / Connectez-vous à votre compte. Recherchez l'instrument que vous souhaitez trader parmi notre gamme de 'Toutes les matières premières'. Cliquez sur le bouton 'Acheter' ou 'Vendre' en fonction de la direction dans laquelle vous pensez que la matière première évoluera. Ouvrez une transaction."
  },
  "TradeShareCFDs": "Tradez des CFD sur actions",
  "VertexPluseTradingPlatformAllowsYouToTradeShares": "La plateforme de trading VertexPluse vous permet de trader des actions sur tous les marchés populaires tels que les États-Unis, le Royaume-Uni, l'Allemagne et bien d'autres, avec effet de levier et faibles spreads. En utilisant nos outils de trading avancés, vous pouvez également contrôler vos profits et vos pertes.",
  "TradePopularShares": "Tradez des actions populaires",
  "TradeSharesCFDsSuchAsMeta": "Tradez des CFD sur actions telles que Meta, Apple, Microsoft et Alphabet. Profitez des marchés à la hausse ou à la baisse en ouvrant des positions de vente ou d'achat.",
  "TradeSharesWithLeverage": "Tradez des actions avec effet de levier",
  "FlexibleTradingInSharesCFDs": "Trading flexible sur les CFD actions. Un effet de levier allant jusqu'à 1:20 vous permet de commencer à trader avec seulement 100 € pour obtenir l'effet d'un capital de 2 000 € !",
  "ControlYourProfitsAndLosses": "Contrôlez vos profits et vos pertes",
  "PredefineStopsAndLimitsOnTheVertexPlusePlatform": "Prédéfinissez des Stops et des Limites sur la plateforme VertexPluse pour limiter vos pertes et sécuriser vos profits. Pour éviter le glissement, essayez notre fonctionnalité de Stop Garanti.",
  "WhatIsSharesTrading?": "Qu'est-ce que le trading d'actions ?",
  "SharesCFDTradingInvolvesTheBuyingAndSellingContracts": "Le trading de CFD sur actions consiste à acheter et vendre des contrats pour différence sur des actions. Les traders peuvent s'engager dans le trading de CFD sur actions en surveillant les prix des actions et en utilisant des graphiques pour analyser les tendances avant d'acheter ou de vendre des actions. Ce marché permet aux investisseurs d'acheter et de vendre des CFD basés sur les prix des actions en bourse, participant ainsi aux hauts et aux bas du marché boursier sans posséder l'action sous-jacente.",
  "HowDoITradeShares?": "Comment trader des actions ?",
  "StartTradingSharesIn5SimpleSteps": "Commencez à trader des actions en 5 étapes simples :",
  "1.ChooseYourSharesTradingMethod": "1. Choisissez votre méthode de trading sur actions",
  "2.LearnAboutTheSharesMarket": "2. Découvrez le marché des actions",
  "4.PlanYourSharesTradingStrategy": "4. Planifiez votre stratégie de trading sur actions",
  "SharesFAQ": "FAQ sur les actions",
  "SharesFaq": {
    "q1": "Qu'est-ce que le trading d'actions en ligne et comment cela fonctionne-t-il ?",
    "a1": "Le trading d'actions en ligne signifie acheter et vendre des actions de sociétés cotées en bourse. Le prix d'une action donnée est déterminé par le nombre total d'actions créées par une entreprise, généralement mesuré dans la devise du marché boursier où elle est cotée, par exemple, le penny (au Royaume-Uni), l'euro (en Europe), le yen (au Japon) et le dollar américain (aux États-Unis). Selon la loi de l'offre et de la demande, lorsqu'il y a plus de traders qui veulent acheter une entreprise que de la vendre, son prix augmente généralement. À l'inverse, lorsqu'il y a plus de traders qui veulent vendre une entreprise que de l'acheter, le prix baisse.",
    "q2": "Qu'est-ce que le trading de CFDs sur actions ?",
    "a2": "Le trading de CFDs sur actions est une forme de trading qui vous permet de spéculer sur les prix des sociétés cotées en bourse telles que la Bourse de New York, la Bourse de Londres, le NASDAQ et la Bourse de Tokyo, sans avoir besoin de posséder les actions sous-jacentes. Une autre caractéristique unique du trading de CFDs sur actions est la possibilité d'augmenter votre exposition au marché grâce à l'effet de levier (ou marge). Cela signifie que vous n'avez besoin que d'une fraction de la valeur totale de la transaction.",
    "q3": "En quoi le trading en bourse est-il différent du trading Forex ?",
    "a3": "Les cinq principales différences entre le trading d'actions et le Forex sont : Volume de trading – le marché Forex a un volume de trading plus important que le marché des actions. Diversité des instruments – il existe des milliers d'actions disponibles, contre seulement quelques dizaines de paires de devises. Effet sur les prix – les prix des actions sont principalement affectés par des « facteurs internes » comme les rapports financiers et autres événements d'entreprise (dividendes, fractionnements, etc.), tandis que les paires de devises sont principalement influencées par des « facteurs externes » comme les développements politiques et économiques entre les pays/régions. Volatilité du marché – les prix des actions peuvent fluctuer fortement d'un jour à l'autre, et leurs fluctuations sont généralement plus importantes que celles des marchés Forex. Ratios de levier – l'effet de levier disponible pour les CFDs sur Forex sur la plateforme VertexPluse est de 1:300, tandis que pour les CFDs sur actions, il est de 1:20.",
    "q4": "Comment commencer à trader les prix du marché des actions ?",
    "a4": "Suivez ces étapes pour commencer à trader des CFDs sur actions avec VertexPluse : Si vous n'avez pas encore de compte VertexPluse, ouvrez un compte de trading ici. Complétez votre inscription et vérification des documents, puis déposez des fonds. Pour rechercher une action spécifique, cliquez sur la barre de recherche et saisissez le nom ou le symbole de la société. Envisagez de placer des ordres stop à l'avance : vous pouvez définir le niveau de profit que vous seriez satisfait d'atteindre et/ou le niveau auquel vous souhaitez clôturer la position si la tendance se retourne contre vous."
  },
  "TradeOptionsCFDs": "Tradez des CFD sur options",
  "CallAndPutOptionsOnGermany": "Les options d'achat et de vente sur l'Allemagne 40, le pétrole et Meta sont disponibles pour le trading avec effet de levier. Tradez sur la volatilité grâce à nos CFD flexibles sur options.",
  "TradeOptionsCFDsWithLeverage": "Tradez des CFD sur options avec effet de levier",
  "TradeOnOptionsWithUpToLeverage": "Tradez sur options avec un effet de levier allant jusqu'à 1:5. Vous pouvez commencer avec seulement 100 € pour obtenir l'effet d'un capital de 500 € !",
  "UseOurRiskManagementTools": "Utilisez nos outils de gestion des risques",
  "SetPriceAlertsAndStopsSuchAsStopLossAndTrailing": "Définissez des alertes de prix et des Stops tels que le Stop Loss et le Stop Suiveur pour gérer vos risques. Pour éviter totalement les dérapages, utilisez notre fonctionnalité Stop Garanti et la position sera clôturée au taux exact que vous définissez.",
  "WhatIsOptionsTrading": "Qu'est-ce que le trading d'options ?",
  "OptionsCFDTradingInvolvesTheTradingOfContractsForDifference": "Le trading de CFD sur options implique le trading de contrats pour différence sur des contrats d'options qui accordent le droit d'acheter (option d'achat) ou de vendre (option de vente) un actif sous-jacent à un prix prédéterminé dans un délai spécifique.",
  "HowDoITradeOptions": "Comment trader des options ?",
  "StartTradingOptionsIn5SimpleSteps": "Commencez à trader des options en 5 étapes simples :",
  "1.ChooseYourOptionsTradingMethod": "1. Choisissez votre méthode de trading d'options",
  "2.LearnAboutTheOptionsMarket": "2. Découvrez le marché des options",
  "4.PlanYourOptionsTradingStrategy": "4. Planifiez votre stratégie de trading d'options",
  "OptionsFAQ": "FAQ sur les options",
  "OptionsFaq": {
    "q1": "Que devez-vous savoir sur les CFD sur options ?",
    "a1": "Quand vous tradez des options, vous spéculez sur le prix futur (prix d'exercice) d'un instrument sous-jacent comme une action, un indice ou une matière première. VertexPluse offre deux types de CFD sur options : option d'achat et option de vente.",
    "q2": "Quels sont les principaux avantages du trading de CFD sur options ?",
    "a2": "Les options offrent une volatilité plus élevée – les changements en pourcentage des options ont tendance à être beaucoup plus significatifs.",
    "q3": "Comment fonctionne l'effet de levier dans le trading d'options ?",
    "a3": "L'effet de levier jusqu'à 1:5 permet d'augmenter vos profits (ou pertes) potentiels.",
    "q4": "Comment expirent les CFD sur options ?",
    "a4": "Chaque option a une date d'expiration définie. Pour les CFD, la date d'expiration est souvent définie quelques jours avant.",
    "q5": "Comment les CFD sur options sont-ils évalués ?",
    "a5": "Les prix des options sont influencés par la volatilité, la demande et les mouvements de prix des actifs sous-jacents."
  },
  "ETFsCFDsTrading": "Trading des CFD sur ETFs",
  "TradeOnTheMostPopularExchangeTradedFunds": "Tradez sur les fonds négociés en bourse (ETFs) les plus populaires comme VXX Volatility et SPDRUSA500 sur VertexPluse avec effet de levier. Gérez vos profits et pertes en définissant gratuitement des Stops et Limites sur vos positions.",
 "TradeETFsWithLeverage": "Tradez des ETFs avec effet de levier",
  "TradeOnTheETFsMarketWithUpToLeverage": "Tradez sur le marché des ETFs avec un effet de levier allant jusqu'à 1:100. Commencez avec seulement 100 € pour obtenir l'effet d'un capital de 10 000 € !",
  "AdvancedTechnicalAnalysisTools": "Outils d'analyse technique avancés",
  "GetFREERealTimeStreamingQuotes": "Obtenez des cotations en temps réel gratuites. Analysez nos graphiques pour découvrir les tendances de trading en utilisant une variété d'indicateurs configurés selon vos préférences personnelles.",
  "ProfessionalCustomerSupport": "Support client professionnel",
  "VertexPluseCustomersEnjoyHighStandardCustomer": "Les clients de VertexPluse bénéficient d'un support client de qualité 24/7 via email et chat. Nos représentants répondront volontiers à toutes vos questions.",
  "WhatIsETFsTrading": "Qu'est-ce que le trading d'ETFs ?",
  "ETFCFDTradingInvolvesBuyingAndSellingContracts": "Le trading de CFD sur ETFs implique l'achat et la vente de contrats pour différence sur des fonds négociés en bourse (ETFs). Ces fonds comprennent une collection d'actifs tels que des actions, des obligations ou des matières premières et sont conçus pour suivre la performance d'un indice ou d'un secteur spécifique.",
  "HowDoITradeETFs": "Comment trader des ETFs ?",
  "StartTradingETFsIn5SimpleSteps": "Commencez à trader des ETFs en 5 étapes simples :",
  "1.ChooseYourETFsTradingMethod": "1. Choisissez votre méthode de trading d'ETFs",
  "2.LearnAboutTheETFsMarket": "2. Découvrez le marché des ETFs",
  "4.PlanYourETFsTradingStrategy": "4. Planifiez votre stratégie de trading d'ETFs",
  "ETFsFAQ": "FAQ sur les ETFs",
  "ETFsFaq": {
    "q1": "Pourquoi trader des ETFs ?",
    "a1": "Les CFDs sur ETFs offrent plusieurs avantages, notamment la diversification du portefeuille avec un faible capital initial.",
    "q2": "Comment fonctionne l'effet de levier sur les ETFs ?",
    "a2": "L'effet de levier sur les ETFs permet d'augmenter la taille de la transaction en utilisant des capitaux empruntés.",
    "q3": "Qu'est-ce que le SPDR S&P 500 ETF ?",
    "a3": "Le SPDR S&P 500 Trust est un ETF populaire qui suit la performance journalière de l'indice S&P 500.",
    "q4": "Comment fonctionnent les CFDs sur ETFs en or ?",
    "a4": "L'or peut être tradé via des ETFs tels que SPDR Gold Shares qui suivent le prix de l'or."
  },
  "--PremiumService": "--Service Premium",
  "VertexPlusesNewPremiumServiceOffersTailorMade": "Le nouveau service Premium de VertexPluse offre une expérience personnalisée et des services exclusifs supplémentaires, réservés uniquement à nos clients Premium les plus estimés. Avec le service Premium de VertexPluse, les clients sélectionnés auront accès à une gamme de matériaux éducatifs et de soutien conçus pour offrir une expérience de trading exclusive.",
  "PremiumServicePackage": "Forfait Service Premium",
  "AsPartOfOurPremiumService": "Dans le cadre de notre service Premium, vous bénéficierez de :",
  "ADedicatedPremiumService": "Un service Premium dédié",
  "ClientManager": "gestionnaire de compte",
  "PeriodicEmailsContaining": "E-mails périodiques contenant",
  "ExpertAnalysis": "des analyses d'experts",
  "OfUpcomingTradingEvents": "sur les prochains événements de trading",
  "ExternalTradingWebinars": "Webinaires de trading externes",
  "PremiumServiceCustomerSupportTeam": "Une équipe de support client dédiée au service Premium",
  "AdditionalFeaturesToCome": "Des fonctionnalités supplémentaires à venir",
  "BecomeAPremiumClient": "Devenez un client Premium",
  "HoldARealTradingAccount": "Possédez un compte de trading réel VertexPluse",
  "ToBecomeAVertexPlusePremiumCustomer": "Pour devenir un client Premium de VertexPluse, vous devez d'abord avoir un compte de trading réel.",
  "AccountReview": "Examen du compte",
  "VertexPlusePremiumServiceInvitationOnly": "Le service Premium de VertexPluse est uniquement sur invitation ; notre équipe vous contactera une fois que vous aurez été sélectionné en tant que trader Premium.",
  "EnjoyOurPremiumService": "Profitez de notre service Premium",
  "CongratulationsPremiumServiceOffer": "Félicitations ! Vous pourrez désormais profiter de tout ce que notre service Premium a à offrir.",
  "OurFeesAndCharges": "Nos frais et charges",
  "CompetitiveStraightforwardAndWithNo": "Compétitifs, simples et sans surprises. VertexPluse propose la majorité de ses services gratuitement, et nous sommes transparents sur les rares frais que nous facturons.",
  "TRADEANDPAY0FEESFOR": "TRADEZ ET NE PAYEZ AUCUN FRAIS POUR",
  "Zero": "Zéro",
  "Deposits": "Dépôts",
  "LiveShareCFDPrices": "Prix CFD sur actions en direct",
  "RealTimeForexQuotes": "Citations Forex en temps réel",
  "OpeningClosingTrades": "Ouverture/fermeture des trades",
  "DynamicChartsAndGraphs": "Graphiques dynamiques",
  "RollingYourPosition": "Report de position",
  "BuySellSpreads": "Spreads achat/vente",
  "VertexPluseCompensatedDescription": "VertexPluse est principalement rémunéré pour ses services via le spread achat/vente. Ce spread est inclus dans les taux affichés et n'est pas une charge supplémentaire.",
  "ViewSpreadInstructions": "Pour voir le spread d'un instrument spécifique, suivez simplement ces étapes :",
  "LogInToYourAccount": "Connectez-vous à votre compte.",
  "SearchSpecificInstrument": "Recherchez un instrument spécifique.",
  "SelectDetailsIcon": "Sélectionnez l'icône Détails (i) et faites défiler jusqu'à la section Informations de trading.",
  "TradingInfo": "Informations de trading",
  "ClockImage": "Image d'horloge",
  "AdditionalFees": "Frais supplémentaires",
  "FeesBelowCouldApply": "Les frais ci-dessous peuvent s'appliquer à votre compte selon votre activité de trading :",
  "OvernightFunding": "Financement de nuit",
  "OvernightFundingDescription": "Un montant de financement de nuit est ajouté ou déduit de votre compte si vous maintenez une position après une heure spécifique (appelée 'Heure de financement de nuit').",
  "CurrencyConversionFee": "Frais de conversion de devise",
  "CurrencyConversionFeeDescription": "VertexPluse facturera des frais de conversion pour toutes les transactions effectuées sur des instruments libellés dans une devise différente de celle de votre compte.",
  "GuaranteedStopOrder": "Ordre stop garanti",
  "GuaranteedStopOrderDescription": "Un type d'ordre unique garantissant le niveau de stop loss. Cette fonctionnalité est soumise à un spread élargi.",
  "InactivityFee": "Frais d'inactivité",
  "InactivityFeeDescription": "Des frais allant jusqu'à 10 $ par mois seront facturés si vous ne vous connectez pas à votre compte pendant au moins trois mois.",
  "LearnMore": "En savoir plus",
  "DepositsAndWithdrawals": "Dépôts et retraits",
  "NoDepositWithdrawalFees": "Nous ne facturons pas de frais pour les dépôts et les retraits !",
  "BestTradingConditions": "Dans le cadre de notre engagement à offrir les meilleures conditions de trading, nous couvrons la plupart des frais de traitement des paiements. Dans de rares cas, des frais peuvent être appliqués par votre banque ou votre émetteur de paiement.",
  "FeesCharges": {
    "q1": "Y a-t-il des frais cachés ?",
    "a1": "Il n'y a pas de frais cachés chez VertexPluse. VertexPluse est principalement rémunéré pour ses services via le spread. Pour plus d'informations, veuillez lire : \"Facturez-vous des frais de trading ?\"",
    "q2": "VertexPluse couvre-t-il mes frais de traitement des paiements ?",
    "a2": "Dans le cadre de notre engagement à offrir les meilleures conditions de trading disponibles, nous couvrons la plupart des frais de traitement des paiements. Dans de rares cas, vous pourriez encourir des frais lors du transfert d'argent vers ou depuis votre compte VertexPluse. Ces frais sont déterminés et imposés par votre émetteur de paiement ou votre banque, et non par VertexPluse.",
    "q3": "VertexPluse facture-t-il des frais de trading ?",
    "a3": "VertexPluse est rémunéré principalement via le spread 'marché'. Par exemple, lorsque vous tradez EUR/USD, si le taux d'achat est 1.12078, le taux de vente serait 1.12072 (ce qui signifie un spread de 0,6 pips). Contrairement à d'autres fournisseurs, VertexPluse ne facture pas de commissions. Cependant, des frais supplémentaires tels que le financement de nuit et les frais de conversion de devise peuvent s'appliquer.",
    "q4": "VertexPluse facture-t-il des frais de financement de nuit ?",
    "a4": "Le montant du financement de nuit est ajouté ou déduit de votre compte lorsque vous laissez une position ouverte après une certaine heure ('heure de financement de nuit'). Consultez la section 'Détails' pour voir les pourcentages et les horaires exacts."
  },
"FAQ": "FAQ",
"WHYAREESGSCORES": "Pourquoi les scores ESG sont-ils populaires auprès des traders ?",
"InvestorsAnalyseCompanyESGScoreScreen": "Les investisseurs analysent le score ESG d'une entreprise pour évaluer ses performances, les opportunités de trading potentielles, la croissance possible et les risques. Une entreprise qui gère efficacement les questions ESG est plus susceptible d'avoir des pratiques commerciales durables et résilientes.",
"GetInsightsIntoCompanyESGObjectives.": "Obtenez des informations sur les objectifs ESG d'une entreprise.",
"GoLongOrShortCFDsStocksUsingOurESGScoring.": "Ouvrez des positions longues ou courtes sur des CFDs d'actions en utilisant notre système de notation ESG.",
"MonitorCompanyESGScoreForChangesSustainability.": "Surveillez le score ESG d'une entreprise pour détecter les changements en matière de durabilité.",
"MakeInformedDecisionsBasedCompany": "Prenez des décisions éclairées basées sur le classement ESG d'une entreprise.",
"INTUITIVEESGSCORINGWITHVertexPluse": "Notation ESG intuitive avec VertexPluse",
"UnderstandCompanyLevelSustainability": "Comprenez le niveau de durabilité et de performance éthique d'une entreprise grâce à notre notation ESG facile à utiliser sur une grande variété d'actions.",
"ESGTotalScore": "Score total ESG",
"TheAverageOfAllSubcategories": "La moyenne de toutes les sous-catégories, sans inclure le score des catégories principales.",
"MainCategoryScores": "Scores des catégories principales",
"TheAverageOfTheirRelevantSubcategories.": "La moyenne de leurs sous-catégories pertinentes.",
"AllOurScores": "Tous nos scores",
"EveryESGScoreIsBetween": "Chaque score ESG est compris entre 1 (faible) et 10 (élevé).",
"Industry ranking": "Classement de l'industrie",
"LeaderAboveAverage": "Leader, au-dessus de la moyenne, moyen, en dessous de la moyenne, retardataire.",
"WhatIsESGScoringAllAbout": "Qu'est-ce que la notation ESG ?",
"AnESGScoreMeasuresCompanysSustainability": "Une notation ESG mesure la durabilité et la résilience à long terme d'une entreprise en matière de facteurs environnementaux, sociaux et de gouvernance. Ces facteurs ont souvent des implications financières et ne sont généralement pas inclus dans les analyses de marché traditionnelles.",
"Environmental": "Environnemental",
"ACompanyEnvironmentallyFriendlyPracticesTowardsLowCarbonFootprint": "Les pratiques respectueuses de l'environnement d'une entreprise pour réduire son empreinte carbone.",
"Social": "Social",
"HowCompanyMakesAnImpactInSociety": "Comment une entreprise impacte la société, comme les droits des travailleurs, les droits de l'homme et le service client.",
"Governance": "Gouvernance",
"TheStandardsOfCompanyManagement": "Les normes des processus de gestion de l'entreprise, comme l'éthique, les audits, les droits des actionnaires, etc.",
"ESGScoring": "Notation ESG",
"EnvironmentalSocialGovernance": "Environnement. Social. Gouvernance",
"WhoWeAre": "Qui sommes-nous",
"TheVertexPlusetradingPlatformOfferedVertexPluseLtd": "La plateforme de trading VertexPluse est proposée par VertexPluse Ltd, une société basée au Royaume-Uni avec ses bureaux principaux situés à Londres. L'entreprise est autorisée et réglementée par la Financial Conduct Authority (FCA) pour offrir des Contrats pour Différence (CFD). Elle est l'un des fournisseurs de CFD à la croissance la plus rapide en Europe et en Asie, avec un portefeuille de plus de 1000 instruments pour plus d'un million de clients.",
"ClientMoney": "Fonds des clients",
"WhenAccountVertexPlusewillHoldYourFundsSegregatedBasis": "Lorsque vous ouvrez un compte, VertexPluse Ltd conserve vos fonds de manière séparée, conformément aux règles de la FCA relatives aux fonds des clients.",
"ClientMoneyProtection": "Protection des fonds des clients",
"HighlyRatedTradingProvider": "Fournisseur de trading bien noté",
"VertexPluseIsOneOfTheHighestRatedTradingAppsAppleAppStoreGooglePlay": "VertexPluse est l'une des applications de trading les mieux notées sur l'App Store d'Apple et Google Play, alliant simplicité et fonctionnalités avancées.",
"VertexPluseReviewsRealStoriesRealTraders": "Avis sur Vertex Pluse - Histoires réelles, traders réels.",
"WithMillionCustomersWorldwide": "Avec plus de 26 millions de clients dans le monde, le groupe VertexPluse est devenu un choix de confiance pour les traders débutants et expérimentés.",
"AboutVertexPluse™": "À propos de Vertex Pluse™",
"VertexPluseGlobalMultiAsset": "VertexPluse est un groupe fintech mondial multi-actifs opérant des plateformes de trading basées sur des technologies propriétaires. VertexPluse propose des produits tels que les CFD, le trading d'actions et de futures.",
"OBJECTIVESVISION": "Objectifs et Vision",
"OurVision": "Notre Vision",
"OurPurpose": "Notre objectif",
"OurValues": "Nos valeurs",
"WeContinuallyStrengtheningPosition": "Nous renforçons continuellement notre position en tant que groupe fintech multi-actifs.",
"VertexPluseOperatesAcrossProductsDevicesCountriesToProvideOurClients": "VertexPluse opère sur plusieurs produits, appareils et pays pour offrir à ses clients un accès fiable.",
"WeConsistentlyStriveForExcellenceWhenItComes": "Nous visons constamment l'excellence en matière de satisfaction client et d'innovation.",
"OfficeAddress": "Adresse du bureau",
"ComplaintsProcess": "Processus de réclamations",
"FullDetailsAreAvailableRequest": "Les détails complets sont disponibles sur demande.",
"CommunicationWithCustomers": "Communication avec les clients",
"AllCommunicationWithCustomersIsDone": "Toutes les communications avec les clients se font par écrit.",
"OnlyEmailsReceivedFromTheVertexPluse.comDomain": "Seuls les e-mails reçus du domaine VertexPluse.com sont légitimes.",
"AnyOtherEmailsClaimingFromVertexPluseAreDeemedFraudulent": "Tout autre e-mail prétendant provenir de VertexPluse est considéré comme frauduleux.",
"vertexPluseWillNeverContact": "Vertex Pluse ne vous contactera jamais sans sollicitation préalable.",
"vertexPluseDoesNotOfferInvestment": "vertexPluse ne fournit pas de conseils en investissement à ses clients.",
"AffiliateProgram": "Programme d'affiliation",
"YOURTRAFFICWORKSFORYOU": "VOTRE TRAFIC TRAVAILLE POUR VOUS",
"JOINNOW": "REJOIGNEZ-NOUS MAINTENANT",
"StartEarningFromYourTraffic": "Commencez à gagner grâce à votre trafic, dès aujourd'hui",
"StartEarningFrom": "Commencez à gagner grâce à",
"YourTrafficToday": "votre trafic, aujourd'hui.",
"MonetizeYourTraffic": "Monétisez votre trafic et gagnez des commissions en promouvant vertexPluse sur votre site web",
"HighConversionTools": "Outils à haute conversion",
"OurMarketingSolutions": "Nos solutions marketing peuvent facilement maximiser le potentiel de votre site web tout en promouvant vertexPluse",
"PersonalSupportGuidance": "Support & accompagnement personnalisé",
"EachAffiliateIs": "Chaque affilié est accompagné par un gestionnaire d'affiliation",
"ContactUs": "Contactez-nous pour plus d'informations - nous serons ravis de vous aider !",
"CanEasilyHelpMaximize": "Peut facilement aider à maximiser",
"ForFurtherInformation": "Pour plus d'informations",
"MarketingSolutions": "Solutions marketing",
"InvestorRelations": "Relations investisseurs",
"VertexPluseIsAGlobal": "VertexPluse est un groupe fintech mondial multi-actifs opérant des plateformes de trading basées sur des technologies propriétaires. vertexPluse propose à ses clients une gamme de produits de trading OTC, de négociation d'actions, ainsi que des contrats à terme et des options sur contrats à terme aux États-Unis. vertexPluse a été admise à la cotation à la Bourse de Londres (LON: PLUS) le 24 juillet 2013, est inscrite dans la catégorie Actions des sociétés commerciales (« ESCC ») de la liste officielle et fait partie de l'indice FTSE 250.",
"Subscribe": "S'abonner",
"LON:PLUS": "LON: PLUS",
"KEYMETRICS": "INDICATEURS CLÉS",
"SHAREHOLDERCENTRE": "CENTRE DES ACTIONNAIRES",
"AccessvertexPluse’sShareholder": "Accédez aux données des actionnaires de vertexPluse, y compris les cours historiques et actuels des actions provenant de diverses sources financières.",
"LEARNMORE": "EN SAVOIR PLUS",
"REVENUE": "REVENUS",
"EBITDA": "Bénéfice",
"ACTIVECUSTOMERS": "CLIENTS ACTIFS",
"NEWCUSTOMERS": "NOUVEAUX CLIENTS",

"NeedHelp": "Besoin d'aide ?",
"Support247Support": "Assistance 24/7",
"RememberThatCFDs": "Rappelez-vous que les CFDs sont des produits à effet de levier et peuvent entraîner la perte de votre capital entier. Le trading de CFDs peut ne pas vous convenir. Assurez-vous de bien comprendre les risques encourus.",
"VertexPluseIsMainly": "VertexPluse est principalement rémunéré pour ses services grâce à l'écart Achat/Vente. Consultez nos frais et charges.",
"VertexPluseIsATrademark": "VertexPluse est une marque déposée de VertexPluse Ltd.",
"TheSP500Dow": "Les indices S&P 500, Dow Jones Industrial Average et S&P/ASX 200 sont des produits de S&P Dow Jones Indices LLC (« SPDJI ») et/ou de ses concédants de licence. S&P 500®, USA 500, USA 30 sont des marques de Standard & Poor’s Financial Services LLC (« S&P ») ; Dow Jones® est une marque de Dow Jones Trademark Holdings LLC (« Dow Jones »). ASX® est une marque de la Bourse australienne (Australian Securities Exchange). Les produits VertexPluse ne sont pas sponsorisés, approuvés, vendus ou promus par SPDJI, Dow Jones, ASX ou leurs affiliés, et aucun d'eux n'assume de responsabilité pour des erreurs, omissions ou interruptions des indices.",
"SecuredBySSL": "Sécurisé par SSL. Droits d'auteur © VertexPluse. Tous droits réservés.",
"FollowUsOn": "Suivez-nous sur :",

"Here to": "Ici pour",
"Support You": "Vous soutenir",
"Ask you question without hesitation.": "Posez votre question sans hésitation.",
"Your Name": "Votre nom",
"Email Address": "Adresse e-mail",
"Message": "Message",
"Sending": "Envoi en cours",
"Send Your Message": "Envoyez votre message",
"Enter name here": "Entrez le nom ici",
"Email address": "Adresse e-mail",
"Message goes here": "Entrez le message ici",
"RelatedNewsMarketInsights": "Actualités et analyses de marché connexes",
"Availableon": "Disponible le :",
"days": "jours",
"hours": "heures",
"minutes": "minutes",
"seconds": "secondes",
"Messagesentsuccessfully": "Message envoyé avec succès !",
"Errorsendingmessage": "Erreur lors de l'envoi du message :",
"Failedtosendmessage": "Échec de l'envoi du message. Veuillez réessayer."
}


